<unk>	0
<s>	0
</s>	0
s	-3.21502
,	-3.35512
▁	-3.54743
.	-3.60409
t	-3.69863
e	-3.90933
n	-3.93465
en	-4.17868
r	-4.4832
▁the	-4.49783
o	-4.7084
▁in	-4.74513
er	-4.74749
m	-4.77159
▁a	-4.79633
l	-4.88513
▁to	-4.93386
y	-5.00308
ing	-5.00342
'	-5.00977
▁of	-5.03821
f	-5.0722
d	-5.09184
▁die	-5.12689
h	-5.17458
▁and	-5.19296
▁I	-5.24553
▁und	-5.2651
le	-5.3002
u	-5.31979
c	-5.35368
▁that	-5.36374
re	-5.38605
g	-5.39592
k	-5.41015
b	-5.41305
ed	-5.42978
▁be	-5.45381
a	-5.45652
p	-5.50027
al	-5.52992
te	-5.54446
▁we	-5.57152
▁der	-5.59382
in	-5.6286
w	-5.63036
▁is	-5.64106
▁you	-5.66565
st	-5.67039
it	-5.67229
▁zu	-5.67655
▁ist	-5.708
▁it	-5.73246
▁f	-5.7703
▁das	-5.7733
es	-5.77983
ch	-5.80995
ra	-5.8419
or	-5.85966
ar	-5.87529
i	-5.88251
ter	-5.89237
▁an	-5.90086
▁so	-5.90644
-	-5.90915
▁wir	-5.93142
ge	-5.94161
▁ein	-5.94902
▁ich	-5.95076
el	-5.96445
ll	-5.98744
▁was	-5.99229
an	-5.99896
ä	-6.0393
▁And	-6.04268
us	-6.07126
▁es	-6.07436
▁ge	-6.07634
ten	-6.08687
▁this	-6.12984
▁sie	-6.13739
ü	-6.14413
il	-6.14531
▁re	-6.14655
ur	-6.15007
ung	-6.15765
▁Sie	-6.1585
is	-6.15911
▁S	-6.17098
z	-6.1784
sch	-6.18093
?	-6.19727
ro	-6.19739
▁eine	-6.21292
:	-6.22211
▁nicht	-6.23575
on	-6.24699
▁den	-6.27277
▁F	-6.27453
▁von	-6.2895
ri	-6.29151
▁for	-6.29509
▁"	-6.29637
▁--	-6.29944
at	-6.29959
▁A	-6.30127
de	-6.30758
ve	-6.30867
▁ver	-6.3116
▁T	-6.32399
un	-6.32453
ig	-6.32966
ie	-6.33527
▁B	-6.34471
▁do	-6.34879
▁dass	-6.35877
ic	-6.37261
▁auf	-6.3923
▁er	-6.39339
▁c	-6.40037
gen	-6.40164
▁Und	-6.4017
▁So	-6.40733
th	-6.41144
▁diese	-6.43862
ly	-6.43907
▁K	-6.44723
ce	-6.44726
ut	-6.45135
▁mit	-6.458
▁p	-6.47048
ne	-6.48721
ation	-6.488
▁are	-6.4914
am	-6.50308
▁E	-6.51281
▁G	-6.51663
lich	-6.52841
▁e	-6.52885
▁man	-6.52996
▁have	-6.53251
▁on	-6.53311
▁P	-6.54144
▁war	-6.54635
▁We	-6.54959
▁with	-6.55793
▁w	-6.55856
ck	-6.56585
and	-6.57261
▁g	-6.57412
▁sich	-6.6104
la	-6.61337
um	-6.61769
▁me	-6.6255
li	-6.62777
▁can	-6.62777
▁they	-6.6412
▁all	-6.64345
▁da	-6.64644
▁b	-6.65296
▁k	-6.67252
ö	-6.67792
▁wie	-6.68174
as	-6.6835
▁Ich	-6.69629
▁M	-6.70887
▁m	-6.71593
ul	-6.71827
ol	-6.71922
▁st	-6.72485
▁sind	-6.7351
▁what	-6.73513
ad	-6.74414
▁im	-6.74711
im	-6.74878
▁ma	-6.75254
▁he	-6.7874
▁für	-6.79149
▁haben	-6.79356
me	-6.79527
lo	-6.8002
▁about	-6.80371
ion	-6.80405
ir	-6.80453
v	-6.80548
▁se	-6.80812
ben	-6.82693
▁W	-6.83068
ng	-6.83336
▁not	-6.8387
▁bi	-6.83964
▁O	-6.83981
ff	-6.8402
x	-6.85928
▁aus	-6.86711
et	-6.86981
0	-6.87575
tion	-6.8774
ver	-6.88155
▁mo	-6.886
den	-6.88789
▁In	-6.89239
▁C	-6.91299
▁um	-6.92044
au	-6.92163
▁über	-6.93851
und	-6.93915
ze	-6.94736
▁de	-6.94916
▁Ge	-6.95302
▁L	-6.95611
op	-6.95644
▁D	-6.9592
▁St	-6.97486
end	-6.97549
▁als	-6.97766
ha	-6.98313
▁as	-6.99916
▁Das	-6.99983
ach	-7.00046
▁my	-7.00738
ist	-7.00981
▁at	-7.01322
▁dem	-7.01323
▁Wir	-7.01473
▁Sch	-7.01897
▁sch	-7.02309
▁us	-7.02395
be	-7.02457
ine	-7.03604
▁The	-7.04286
ß	-7.04295
▁H	-7.04338
ern	-7.04625
▁like	-7.05044
▁Es	-7.05584
ma	-7.06003
▁there	-7.06018
kt	-7.06157
vi	-7.0618
▁uns	-7.06473
."	-7.06999
▁one	-7.07906
ment	-7.08522
▁people	-7.08804
▁d	-7.09078
ein	-7.0928
▁tr	-7.10243
hr	-7.11567
▁N	-7.117
▁sp	-7.1228
▁di	-7.12414
icht	-7.1267
▁la	-7.12777
▁Be	-7.12878
▁from	-7.12994
uch	-7.13254
ind	-7.13415
he	-7.13865
▁des	-7.14403
der	-7.14453
ate	-7.15437
"	-7.16264
id	-7.16374
▁Er	-7.16382
zu	-7.17649
▁co	-7.18322
▁ex	-7.186
▁also	-7.18675
▁or	-7.18767
ag	-7.18846
▁sein	-7.18936
▁wenn	-7.19331
▁ho	-7.19369
mp	-7.19536
▁but	-7.20213
▁Ver	-7.20531
▁our	-7.20735
▁con	-7.21239
ide	-7.21536
ik	-7.21715
▁It	-7.2202
her	-7.22077
▁out	-7.22144
1	-7.22281
tra	-7.23173
▁know	-7.24192
ieren	-7.24243
▁just	-7.24577
▁Die	-7.2674
▁hat	-7.27405
▁pro	-7.2765
▁können	-7.28016
▁Ma	-7.28389
▁com	-7.28608
j	-7.28722
▁see	-7.28852
▁wo	-7.29201
ive	-7.29446
▁meine	-7.29893
age	-7.3007
▁werden	-7.3008
▁oder	-7.30409
che	-7.30884
ity	-7.31491
▁get	-7.31569
iert	-7.32074
▁einen	-7.32214
tz	-7.32473
▁Re	-7.327
ien	-7.32754
▁But	-7.33061
▁who	-7.33197
▁vor	-7.33338
▁these	-7.34533
▁think	-7.34622
▁very	-7.35129
ies	-7.35573
▁up	-7.35819
▁fa	-7.35844
▁if	-7.36055
ke	-7.3609
men	-7.36135
▁alle	-7.36665
di	-7.37084
▁v	-7.37089
▁some	-7.37521
▁li	-7.37733
mo	-7.3819
all	-7.38238
hi	-7.38328
▁An	-7.39033
pe	-7.39249
▁un	-7.3931
▁kann	-7.39955
iz	-7.40293
S	-7.40615
cht	-7.40763
ft	-7.40823
▁aber	-7.41383
ab	-7.41526
ste	-7.41528
▁po	-7.41677
▁going	-7.41723
ers	-7.42411
chen	-7.42826
▁by	-7.42842
▁auch	-7.43014
nen	-7.4398
▁J	-7.4462
zen	-7.44801
▁Aber	-7.45561
▁unsere	-7.45724
▁when	-7.4595
ang	-7.46029
▁Z	-7.46096
▁R	-7.4647
▁them	-7.47165
▁nach	-7.47611
▁because	-7.47793
A	-7.47828
ug	-7.4829
co	-7.48322
▁nur	-7.48569
▁einem	-7.48665
▁had	-7.48862
▁more	-7.4996
▁go	-7.50415
▁Ein	-7.50994
▁Wa	-7.51314
▁einer	-7.51572
▁sehr	-7.51681
▁hier	-7.52161
▁will	-7.52484
bo	-7.52945
▁would	-7.53059
▁time	-7.53509
pp	-7.53966
▁wird	-7.54068
▁Menschen	-7.54071
ap	-7.54132
▁andere	-7.54356
▁which	-7.54509
▁U	-7.54574
▁Da	-7.54628
ight	-7.54659
rei	-7.54908
ub	-7.55045
▁your	-7.55053
ow	-7.5512
▁gr	-7.55372
ud	-7.55805
ungen	-7.55862
▁look	-7.56572
ah	-7.56794
art	-7.568
pa	-7.56886
up	-7.57059
ische	-7.57109
▁were	-7.57318
ci	-7.57735
▁Me	-7.57873
▁want	-7.57884
▁really	-7.58306
mal	-7.58401
▁ent	-7.58813
▁mich	-7.58909
ib	-7.58917
zi	-7.58928
äh	-7.59065
▁how	-7.59144
▁their	-7.59853
igen	-7.6008
▁work	-7.60482
ia	-7.60595
▁Ko	-7.60777
▁He	-7.60791
▁♫	-7.60882
iv	-7.60933
▁gibt	-7.61148
wa	-7.61167
elle	-7.61399
ken	-7.6227
▁has	-7.62465
ta	-7.62475
ant	-7.62982
▁–	-7.63346
▁no	-7.63915
▁wurde	-7.64232
▁dann	-7.64587
▁Mi	-7.64791
▁way	-7.64813
ich	-7.64887
▁bei	-7.6529
▁ca	-7.6537
▁don	-7.65431
▁Mo	-7.65585
▁You	-7.67115
ure	-7.67292
I	-7.67733
▁ihre	-7.68498
ord	-7.68781
▁Un	-7.68814
able	-7.68866
du	-7.69198
est	-7.69224
▁world	-7.69687
▁here	-7.70474
▁noch	-7.70984
ier	-7.71014
ak	-7.71455
▁her	-7.71462
ber	-7.72043
▁br	-7.72318
hal	-7.72788
▁etwas	-7.72979
▁This	-7.73056
if	-7.73261
▁bo	-7.73587
ör	-7.73644
▁other	-7.74028
▁make	-7.74329
▁Welt	-7.75082
▁habe	-7.75122
▁mir	-7.75441
ough	-7.75671
ände	-7.75704
ally	-7.76194
hl	-7.76827
▁into	-7.77069
5	-7.77971
▁Al	-7.77985
▁sehen	-7.78273
▁actually	-7.78408
ige	-7.78673
▁say	-7.78818
▁ba	-7.79323
▁could	-7.79387
▁mehr	-7.80728
ick	-7.80849
▁sh	-7.80909
schaft	-7.80991
▁durch	-7.81821
▁hatte	-7.82358
one	-7.82861
▁where	-7.82949
▁now	-7.83955
▁Ne	-7.84049
▁Jahr	-7.8426
▁dieser	-7.845
▁Ha	-7.84579
▁De	-7.84661
ph	-7.84882
▁years	-7.85214
tic	-7.86034
▁things	-7.8604
ard	-7.86742
▁Now	-7.87192
▁did	-7.87534
chte	-7.88316
ischen	-7.88527
sten	-7.88714
ga	-7.89204
W	-7.89476
▁Wenn	-7.89533
▁Leben	-7.90081
▁Le	-7.90973
▁keine	-7.91334
;	-7.92197
▁find	-7.92622
▁Man	-7.92632
▁They	-7.92996
heit	-7.93249
log	-7.93643
ical	-7.93656
▁ob	-7.94125
D	-7.94146
ial	-7.94327
▁start	-7.94661
isch	-7.95082
8	-7.95093
▁jede	-7.95686
▁Zeit	-7.95985
kommen	-7.96102
old	-7.96269
ür	-7.96408
▁than	-7.96809
lei	-7.97333
▁ab	-7.97648
▁10	-7.9795
▁need	-7.98016
▁ganz	-7.98368
tru	-7.98486
3	-7.98884
wi	-7.98977
▁viel	-7.99049
▁said	-7.99287
▁per	-7.99408
▁his	-7.99884
ance	-8.00253
▁Vi	-8.00568
ger	-8.00741
▁right	-8.01258
▁over	-8.01288
▁Ihnen	-8.02073
▁würde	-8.02421
▁take	-8.02721
ain	-8.02799
war	-8.02845
▁something	-8.03387
▁wirklich	-8.04126
lass	-8.04308
auf	-8.04468
tri	-8.04486
▁ihn	-8.04707
▁zwei	-8.04709
▁machen	-8.05363
▁back	-8.05562
T	-8.06255
▁Leute	-8.0629
bar	-8.06417
▁V	-8.06479
6	-8.06486
▁two	-8.06574
▁Art	-8.06809
▁gut	-8.07366
är	-8.07423
▁immer	-8.07885
▁zum	-8.08047
▁much	-8.08253
▁kind	-8.09023
▁einfach	-8.09185
▁tun	-8.09225
▁thing	-8.09549
▁those	-8.09626
▁even	-8.09722
atur	-8.0978
▁first	-8.10306
▁Hi	-8.10635
ip	-8.11544
▁Sp	-8.11661
▁got	-8.12196
▁ihr	-8.12459
▁little	-8.12622
▁Pro	-8.13091
▁hin	-8.13433
4	-8.1347
7	-8.13539
▁unter	-8.13863
▁Also	-8.13877
▁ko	-8.142
▁weil	-8.14283
▁new	-8.14355
M	-8.14363
system	-8.14866
▁lot	-8.14901
▁viele	-8.15017
▁car	-8.1518
▁muss	-8.15247
▁sc	-8.16121
▁Dinge	-8.16433
?"	-8.16492
▁sagte	-8.16883
arbeit	-8.17439
▁sta	-8.17456
9	-8.17545
▁life	-8.17723
▁every	-8.1778
▁ta	-8.17858
low	-8.18297
▁du	-8.18492
▁2	-8.18575
▁happen	-8.18904
▁Vor	-8.18969
ition	-8.19142
2	-8.19452
▁That	-8.19646
▁Wo	-8.20214
pro	-8.20322
▁talk	-8.20924
▁pre	-8.21106
▁she	-8.21479
wei	-8.21594
▁La	-8.21677
plan	-8.21965
va	-8.226
N	-8.22749
äu	-8.22773
P	-8.22951
▁Pa	-8.23158
▁Zu	-8.23262
▁most	-8.23384
▁For	-8.23655
▁mean	-8.23849
teil	-8.23896
par	-8.24013
ish	-8.24474
▁only	-8.24491
ful	-8.24511
▁come	-8.24763
▁part	-8.24887
ank	-8.25374
▁Aus	-8.27027
gehen	-8.27537
halten	-8.27549
nehmen	-8.27561
stand	-8.27669
▁Ho	-8.27888
port	-8.28031
▁müssen	-8.28089
ität	-8.28765
land	-8.29147
▁19	-8.29446
pri	-8.30466
ated	-8.30806
reich	-8.30967
▁könnte	-8.31104
▁different	-8.31734
form	-8.3215
B	-8.32182
▁sagen	-8.32198
▁day	-8.32317
▁Ra	-8.32365
K	-8.32817
▁show	-8.33288
▁good	-8.33313
stellen	-8.33325
▁Diese	-8.33488
igkeit	-8.33541
▁20	-8.34289
▁down	-8.34702
▁Ro	-8.34754
▁weiter	-8.3535
!	-8.35544
führ	-8.36443
weg	-8.36479
▁Jahren	-8.36525
▁Co	-8.37043
▁Sta	-8.37095
▁around	-8.37151
▁change	-8.37231
▁human	-8.3731
▁idea	-8.37502
▁kleine	-8.37686
▁wissen	-8.37785
▁through	-8.3798
▁What	-8.38196
▁There	-8.38236
vor	-8.38314
ative	-8.39115
▁jetzt	-8.3962
▁Li	-8.39768
▁put	-8.39855
komm	-8.40362
▁No	-8.40617
▁Ka	-8.4079
ose	-8.41062
stehen	-8.41226
▁qu	-8.4133
▁wieder	-8.41639
▁Wie	-8.4233
▁denke	-8.42935
▁live	-8.43042
▁große	-8.43128
O	-8.44103
▁Kinder	-8.44476
▁tell	-8.4486
▁Problem	-8.45153
sehen	-8.46247
▁give	-8.46628
▁Bild	-8.47119
▁Na	-8.47202
▁Ba	-8.47307
▁problem	-8.47345
▁same	-8.47611
▁nie	-8.48133
E	-8.48134
▁erste	-8.48547
▁damit	-8.48573
▁selbst	-8.48624
▁Geschichte	-8.49334
C	-8.49365
▁möchte	-8.50439
ious	-8.50525
▁fact	-8.5064
▁sollte	-8.51682
▁Tag	-8.52236
▁Do	-8.52332
▁Ihre	-8.52568
▁geht	-8.52884
▁je	-8.53554
▁Teil	-8.53902
stellt	-8.53911
▁einige	-8.5511
▁Auf	-8.55244
que	-8.55454
▁great	-8.55641
▁three	-8.56358
▁neue	-8.56417
▁zurück	-8.56784
cent	-8.56892
▁Frau	-8.57022
▁genau	-8.57161
weise	-8.57345
▁wenig	-8.57532
Y	-8.5795
möglich	-8.58119
▁place	-8.58193
▁glaube	-8.58466
essen	-8.58537
▁macht	-8.58893
G	-8.59151
▁Nach	-8.60605
▁percent	-8.60799
H	-8.62502
▁let	-8.62576
▁build	-8.6286
▁called	-8.6319
gram	-8.63296
▁heraus	-8.6331
▁schon	-8.63635
▁konnte	-8.63986
▁wichtig	-8.64604
wort	-8.65226
zeug	-8.65751
mmer	-8.65828
▁again	-8.66651
spiel	-8.66788
qui	-8.67766
▁vielleicht	-8.67947
▁long	-8.67978
▁neu	-8.68352
▁Frage	-8.68818
▁zusammen	-8.6882
▁Arbeit	-8.69011
R	-8.6954
▁200	-8.6981
▁question	-8.69895
▁year	-8.70132
▁letzte	-8.70315
▁drei	-8.70406
▁own	-8.70426
▁trans	-8.70847
▁should	-8.71527
▁learn	-8.71767
▁Ja	-8.72627
▁wäre	-8.7266
▁davon	-8.72751
▁why	-8.72942
▁came	-8.73085
▁after	-8.73321
▁design	-8.74006
▁dort	-8.74027
voll	-8.74824
▁turn	-8.75056
▁Dank	-8.75144
▁Di	-8.75925
▁person	-8.75995
▁Grund	-8.76067
▁Beispiel	-8.76591
▁heute	-8.7663
▁act	-8.77163
▁begin	-8.77487
▁today	-8.77753
▁brain	-8.77994
▁important	-8.78086
▁feel	-8.78492
▁create	-8.7892
▁Idee	-8.7942
▁Thank	-8.79904
▁play	-8.8004
,000	-8.80287
V	-8.80822
flu	-8.81428
L	-8.81788
ließ	-8.81906
▁high	-8.82148
▁50	-8.82632
ktiv	-8.82633
▁welche	-8.83225
bringen	-8.83345
▁30	-8.83422
▁werde	-8.83444
▁course	-8.8346
▁wollen	-8.84189
▁help	-8.84909
▁paar	-8.85465
▁tatsächlich	-8.85692
▁before	-8.85829
▁understand	-8.85927
▁still	-8.86079
▁darüber	-8.87239
▁pass	-8.87281
▁better	-8.87424
▁ja	-8.87445
▁point	-8.87558
▁weiß	-8.8771
▁love	-8.88104
▁another	-8.883
▁wollte	-8.88362
▁never	-8.88899
▁power	-8.89112
▁example	-8.89325
qua	-8.89768
press	-8.90301
▁besser	-8.90365
▁sondern	-8.90503
▁name	-8.90558
▁story	-8.90759
F	-8.91132
▁million	-8.91407
▁irgend	-8.92465
▁found	-8.92679
▁passiert	-8.93217
▁water	-8.93318
▁ago	-8.93543
▁Gehirn	-8.95705
▁together	-8.96056
▁next	-8.96106
▁Wasser	-8.96313
▁leben	-8.97155
▁school	-8.97883
▁vom	-8.98886
rück	-8.99204
▁hätte	-9.00563
▁number	-9.00668
▁Sache	-9.00669
▁eigene	-9.02301
▁organ	-9.02321
▁sogar	-9.024
▁natürlich	-9.02949
▁jemand	-9.03058
▁gerade	-9.03128
▁between	-9.03218
▁technology	-9.03433
▁global	-9.04137
▁zwischen	-9.04245
▁gemacht	-9.04247
▁When	-9.04346
▁develop	-9.05064
▁Auto	-9.05175
▁Internet	-9.05229
▁believe	-9.05394
▁15	-9.06063
▁America	-9.06666
▁small	-9.06846
▁become	-9.06893
▁ohne	-9.07676
wohl	-9.07795
▁four	-9.07955
bild	-9.08174
▁Über	-9.08295
▁Because	-9.09892
▁Technologie	-9.10123
▁TED	-9.10411
▁light	-9.10629
lichkeit	-9.1135
▁zeigen	-9.11414
▁guy	-9.11796
▁dafür	-9.12105
▁nächste	-9.12279
▁space	-9.13292
▁second	-9.13882
▁Prozent	-9.14006
▁etwa	-9.14476
▁hard	-9.15033
zahl	-9.15288
▁meisten	-9.15662
▁sagt	-9.1574
▁während	-9.1686
▁Millionen	-9.17478
▁reason	-9.17485
▁schnell	-9.18194
source	-9.18277
▁large	-9.18572
▁richtig	-9.18731
▁physi	-9.19332
▁away	-9.19387
▁always	-9.19611
ologie	-9.19895
▁Geld	-9.20215
▁children	-9.20694
stellung	-9.20937
▁40	-9.21798
▁Spiel	-9.21816
▁Seite	-9.22016
▁verschiedene	-9.22049
einander	-9.22237
▁Africa	-9.22309
▁Person	-9.23097
▁book	-9.23441
▁health	-9.23497
▁country	-9.23686
▁Freund	-9.25026
▁normal	-9.2576
▁picture	-9.26159
▁ziemlich	-9.26363
▁friend	-9.2637
fahren	-9.26742
nahme	-9.26851
setzt	-9.27085
▁computer	-9.2718
▁menschliche	-9.27317
▁experience	-9.27522
▁sprechen	-9.27869
.000	-9.28073
▁project	-9.28142
▁System	-9.28419
▁sense	-9.2944
▁dabei	-9.30098
▁information	-9.30168
▁maybe	-9.30667
▁China	-9.30871
▁bedeutet	-9.31369
▁Computer	-9.31655
▁Information	-9.31798
▁everything	-9.31802
▁darauf	-9.32163
▁eigentlich	-9.33023
▁process	-9.33461
▁zeigt	-9.34488
spect	-9.34962
▁social	-9.35103
▁food	-9.35297
mittel	-9.35508
▁Körper	-9.36264
▁Energie	-9.36339
▁interesting	-9.3694
ability	-9.37253
▁Dollar	-9.37396
▁York	-9.38154
▁future	-9.38387
▁probably	-9.39537
▁energy	-9.39925
▁answer	-9.40241
▁Familie	-9.41332
▁close	-9.41443
▁group	-9.42446
▁simple	-9.43
▁Okay	-9.43643
▁Möglichkeit	-9.43724
▁connect	-9.43969
▁ihm	-9.44052
▁brauchen	-9.44453
▁Projekt	-9.4486
▁Design	-9.45762
▁product	-9.46755
▁pretty	-9.47089
▁countries	-9.47506
▁dollars	-9.47674
J	-9.58092
U	-9.65907
Z	-10.2724
q	-10.3841
Ü	-10.7176
♫	-12.4282
–	-12.5326
