<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
un	-7
▁s	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
ei	-14
▁die	-15
▁a	-16
▁un	-17
▁m	-18
▁ein	-19
te	-20
▁S	-21
ge	-22
▁i	-23
on	-24
▁v	-25
ir	-26
sch	-27
▁h	-28
▁n	-29
▁z	-30
ll	-31
▁und	-32
▁das	-33
ar	-34
gen	-35
ten	-36
▁b	-37
es	-38
▁D	-39
hr	-40
▁A	-41
▁W	-42
▁zu	-43
▁k	-44
▁M	-45
▁der	-46
or	-47
ein	-48
at	-49
it	-50
em	-51
der	-52
▁in	-53
▁E	-54
au	-55
▁wir	-56
▁au	-57
▁ist	-58
icht	-59
▁I	-60
de	-61
den	-62
al	-63
ach	-64
ier	-65
▁f	-66
lich	-67
▁G	-68
ben	-69
▁g	-70
ber	-71
▁B	-72
el	-73
▁ge	-74
ur	-75
▁ich	-76
ter	-77
▁U	-78
▁K	-79
▁es	-80
▁F	-81
ung	-82
le	-83
se	-84
▁an	-85
▁er	-86
▁P	-87
▁sie	-88
▁den	-89
sen	-90
▁Un	-91
▁Sie	-92
▁L	-93
ür	-94
mm	-95
ro	-96
▁T	-97
um	-98
nen	-99
ig	-100
▁nicht	-101
▁ver	-102
ls	-103
▁dass	-104
eit	-105
▁von	-106
re	-107
▁be	-108
is	-109
▁eine	-110
ck	-111
ser	-112
▁auf	-113
▁H	-114
▁Und	-115
ann	-116
▁ha	-117
▁so	-118
tz	-119
▁V	-120
eh	-121
▁mit	-122
ion	-123
ind	-124
▁wie	-125
▁R	-126
isch	-127
am	-128
enn	-129
▁N	-130
▁als	-131
ra	-132
▁war	-133
▁sch	-134
▁sich	-135
us	-136
kt	-137
ent	-138
▁l	-139
▁o	-140
eu	-141
▁Ich	-142
▁J	-143
▁Z	-144
▁t	-145
ft	-146
ahr	-147
ol	-148
über	-149
▁sind	-150
ön	-151
be	-152
ehr	-153
▁haben	-154
▁für	-155
lle	-156
▁j	-157
ste	-158
▁hat	-159
▁man	-160
▁aus	-161
ag	-162
▁um	-163
and	-164
iel	-165
il	-166
▁St	-167
ik	-168
än	-169
ff	-170
▁über	-171
▁"	-172
▁kön	-173
eine	-174
▁p	-175
▁Das	-176
▁Die	-177
och	-178
ut	-179
▁Es	-180
▁wer	-181
llen	-182
▁Wir	-183
tw	-184
sten	-185
▁Sch	-186
▁In	-187
▁Ge	-188
om	-189
hl	-190
▁da	-191
eil	-192
▁Er	-193
▁diese	-194
▁was	-195
▁dem	-196
▁im	-197
igen	-198
ern	-199
hen	-200
▁O	-201
▁-	-202
▁ihr	-203
▁wenn	-204
bt	-205
▁uns	-206
sp	-207
▁einen	-208
rei	-209
chen	-210
mmen	-211
▁dies	-212
ieren	-213
▁C	-214
▁Ver	-215
ensch	-216
ne	-217
▁können	-218
▁des	-219
▁unser	-220
▁je	-221
ien	-222
▁werden	-223
▁Jahr	-224
▁oder	-225
wei	-226
iv	-227
▁Pro	-228
ungen	-229
rau	-230
▁vor	-231
zu	-232
ehen	-233
ige	-234
▁sein	-235
▁Ar	-236
elt	-237
iert	-238
scha	-239
▁An	-240
rü	-241
ation	-242
▁ander	-243
▁kann	-244
▁aber	-245
▁wo	-246
▁auch	-247
▁1	-248
▁Mensch	-249
▁einer	-250
men	-251
▁Aber	-252
▁einem	-253
gt	-254
▁Be	-255
▁nach	-256
anz	-257
▁mein	-258
ken	-259
ort	-260
▁mach	-261
▁Ein	-262
uch	-263
hnen	-264
▁nur	-265
▁wird	-266
▁etw	-267
▁bei	-268
▁sehr	-269
ischen	-270
▁hier	-271
▁all	-272
00	-273
ör	-274
▁Menschen	-275
os	-276
ht	-277
▁dar	-278
ibt	-279
aus	-280
fen	-281
▁ent	-282
hn	-283
▁--	-284
▁mich	-285
urch	-286
▁st	-287
äch	-288
▁gibt	-289
issen	-290
▁Re	-291
▁le	-292
▁–	-293
ot	-294
▁wur	-295
▁dann	-296
lau	-297
▁Le	-298
ät	-299
▁also	-300
▁sp	-301
hal	-302
ill	-303
tzt	-304
ab	-305
eute	-306
und	-307
▁En	-308
ru	-309
▁noch	-310
og	-311
dern	-312
ing	-313
schaft	-314
▁etwas	-315
bl	-316
ick	-317
rie	-318
ommen	-319
▁her	-320
mmer	-321
tet	-322
et	-323
ang	-324
▁sehen	-325
▁habe	-326
▁wei	-327
▁vie	-328
▁Welt	-329
▁sa	-330
▁Sp	-331
▁Als	-332
▁mir	-333
▁dieser	-334
ul	-335
▁mehr	-336
bei	-337
heit	-338
▁durch	-339
▁kl	-340
ische	-341
roß	-342
ers	-343
op	-344
▁sag	-345
▁re	-346
mal	-347
lichen	-348
keit	-349
we	-350
▁gen	-351
all	-352
acht	-353
▁Was	-354
▁viel	-355
ank	-356
▁Wenn	-357
he	-358
."	-359
ffen	-360
▁Leben	-361
her	-362
liche	-363
▁Au	-364
▁2	-365
üs	-366
▁alle	-367
är	-368
cht	-369
uss	-370
fach	-371
▁ganz	-372
klich	-373
▁zum	-374
▁wurde	-375
end	-376
▁mö	-377
▁unter	-378
▁Zeit	-379
ess	-380
fü	-381
▁wür	-382
ri	-383
ze	-384
▁Ihnen	-385
ähr	-386
rin	-387
bst	-388
ass	-389
assen	-390
▁machen	-391
tzen	-392
▁ste	-393
oll	-394
▁groß	-395
ech	-396
▁ab	-397
▁zwei	-398
▁wirklich	-399
▁Gesch	-400
for	-401
fl	-402
▁einfach	-403
▁immer	-404
▁meine	-405
▁bes	-406
ungs	-407
wer	-408
ob	-409
rück	-410
▁weil	-411
▁r	-412
▁am	-413
▁kon	-414
inge	-415
tern	-416
bar	-417
▁tun	-418
chte	-419
ekt	-420
mmt	-421
▁fü	-422
▁Also	-423
art	-424
schie	-425
ner	-426
äu	-427
aten	-428
nte	-429
ad	-430
▁neu	-431
▁müs	-432
▁hatte	-433
iz	-434
▁Ihr	-435
ist	-436
inden	-437
▁unsere	-438
▁bis	-439
ap	-440
lie	-441
▁dieses	-442
ehmen	-443
che	-444
elbst	-445
leich	-446
▁hin	-447
per	-448
▁keine	-449
ück	-450
eiten	-451
gel	-452
ger	-453
glich	-454
▁Leute	-455
im	-456
▁ihre	-457
▁Gr	-458
▁wissen	-459
ionen	-460
iger	-461
▁müssen	-462
rach	-463
stell	-464
hlen	-465
unkt	-466
sa	-467
▁diesem	-468
▁soll	-469
est	-470
dem	-471
▁Man	-472
omp	-473
▁viele	-474
pt	-475
▁waren	-476
▁Art	-477
ßen	-478
▁dam	-479
itte	-480
olog	-481
ke	-482
▁♫	-483
▁sagte	-484
▁sagen	-485
▁Dinge	-486
lt	-487
▁diesen	-488
gend	-489
rä	-490
▁Zu	-491
▁Ges	-492
unden	-493
▁Jahren	-494
blem	-495
▁weiter	-496
▁beg	-497
▁lie	-498
▁bin	-499
ild	-500
sam	-501
▁eines	-502
du	-503
zen	-504
age	-505
▁andere	-506
einen	-507
▁gew	-508
kommen	-509
ats	-510
▁Or	-511
▁So	-512
hm	-513
▁Vor	-514
▁Kon	-515
ver	-516
▁jetzt	-517
ed	-518
▁zei	-519
▁ko	-520
▁anderen	-521
ität	-522
ster	-523
▁wieder	-524
▁Kin	-525
▁Wie	-526
lan	-527
▁eigen	-528
ichte	-529
det	-530
ichtig	-531
lleicht	-532
▁Bei	-533
auf	-534
nis	-535
▁glau	-536
▁würde	-537
geb	-538
▁Problem	-539
▁alles	-540
pp	-541
▁zur	-542
zi	-543
▁Aus	-544
ün	-545
▁selbst	-546
▁nie	-547
▁Der	-548
▁damit	-549
▁Ch	-550
▁du	-551
eg	-552
sehen	-553
▁verb	-554
▁ar	-555
▁wen	-556
auen	-557
eln	-558
▁geht	-559
yst	-560
änder	-561
▁Mill	-562
under	-563
▁gem	-564
ast	-565
ler	-566
spiel	-567
▁vers	-568
▁Jahre	-569
ande	-570
▁ob	-571
halten	-572
tes	-573
ystem	-574
▁zurück	-575
▁ber	-576
ale	-577
▁Frau	-578
▁Auf	-579
beit	-580
▁ger	-581
off	-582
▁muss	-583
kl	-584
▁denn	-585
ragen	-586
inn	-587
▁wel	-588
rö	-589
pf	-590
mer	-591
ßer	-592
▁zw	-593
angen	-594
▁gut	-595
nten	-596
äre	-597
▁Um	-598
schl	-599
amen	-600
▁Ne	-601
igkeit	-602
▁schon	-603
ächlich	-604
ran	-605
▁heraus	-606
von	-607
zeu	-608
des	-609
aar	-610
▁verst	-611
▁Kinder	-612
lei	-613
▁möchte	-614
vor	-615
rit	-616
ok	-617
stellen	-618
ell	-619
ierte	-620
fahr	-621
▁son	-622
▁ihnen	-623
▁best	-624
zent	-625
▁vielleicht	-626
echn	-627
ahl	-628
ringen	-629
▁zusa	-630
▁Dies	-631
▁Her	-632
▁letz	-633
ationen	-634
ert	-635
▁pass	-636
▁Teil	-637
▁zusammen	-638
▁3	-639
imm	-640
▁Geh	-641
▁Ide	-642
atsächlich	-643
ha	-644
▁brau	-645
▁pro	-646
▁drei	-647
▁davon	-648
▁Fl	-649
zie	-650
▁dort	-651
ade	-652
fe	-653
..	-654
ug	-655
▁arbei	-656
alen	-657
hne	-658
▁Dank	-659
▁Nun	-660
uchen	-661
rechen	-662
alt	-663
▁Land	-664
▁gleich	-665
ant	-666
▁heute	-667
halb	-668
▁Hier	-669
▁hatten	-670
agen	-671
▁genau	-672
form	-673
000	-674
▁inter	-675
kte	-676
atür	-677
▁Techn	-678
▁Wissen	-679
▁Geschichte	-680
▁Kl	-681
cken	-682
wo	-683
att	-684
▁einige	-685
esen	-686
▁bet	-687
▁Bild	-688
ater	-689
▁kein	-690
ichten	-691
weise	-692
mlich	-693
ändern	-694
aut	-695
eld	-696
anden	-697
▁jem	-698
aum	-699
net	-700
▁ihn	-701
▁könnte	-702
zä	-703
▁Arbeit	-704
schen	-705
▁For	-706
▁ir	-707
rage	-708
ennen	-709
atz	-710
▁Nach	-711
ud	-712
▁Diese	-713
ielen	-714
▁Bl	-715
ologie	-716
▁wollen	-717
▁Unter	-718
▁Gen	-719
ine	-720
war	-721
unde	-722
oren	-723
▁paar	-724
irn	-725
▁meiner	-726
▁Mit	-727
▁woll	-728
▁gehen	-729
▁wurden	-730
▁Inter	-731
reich	-732
▁einz	-733
▁wahr	-734
▁darüber	-735
fr	-736
▁nun	-737
rag	-738
qu	-739
▁Ko	-740
ak	-741
▁Wei	-742
▁Je	-743
wick	-744
äd	-745
▁werde	-746
unktion	-747
für	-748
▁ben	-749
?"	-750
tlich	-751
▁besser	-752
utzen	-753
▁sondern	-754
▁tatsächlich	-755
hren	-756
schieden	-757
▁verw	-758
eich	-759
▁Ber	-760
gar	-761
▁Beispiel	-762
▁grö	-763
▁Da	-764
▁ange	-765
hör	-766
ährend	-767
▁zie	-768
atur	-769
▁Ü	-770
ache	-771
▁weiß	-772
fol	-773
▁gab	-774
▁unserer	-775
▁Geb	-776
atürlich	-777
ativ	-778
eisten	-779
▁gu	-780
▁seine	-781
▁Ab	-782
▁Se	-783
ah	-784
hin	-785
ander	-786
änd	-787
▁Wasser	-788
▁bede	-789
▁bek	-790
▁wäre	-791
▁5	-792
▁leben	-793
akt	-794
▁neue	-795
ode	-796
▁Fre	-797
schei	-798
▁dazu	-799
▁vom	-800
ult	-801
▁Aut	-802
schein	-803
▁denke	-804
▁Ste	-805
▁will	-806
▁gef	-807
teil	-808
▁19	-809
▁Al	-810
▁hät	-811
ite	-812
▁irgend	-813
achen	-814
öglich	-815
gie	-816
eite	-817
▁finden	-818
br	-819
▁denken	-820
me	-821
▁entwick	-822
▁Grund	-823
▁kommen	-824
▁sogar	-825
▁denen	-826
utz	-827
▁macht	-828
▁einmal	-829
▁20	-830
öff	-831
▁hei	-832
ittel	-833
▁gegen	-834
ma	-835
▁Mon	-836
▁Wer	-837
▁zwischen	-838
▁Tag	-839
▁lang	-840
▁Ent	-841
▁ges	-842
▁gerade	-843
ften	-844
▁gemacht	-845
▁Des	-846
▁glaube	-847
ierung	-848
▁erzä	-849
▁funktion	-850
▁wichtig	-851
▁Frauen	-852
▁geben	-853
▁Gehirn	-854
▁interess	-855
ark	-856
▁kommt	-857
▁Im	-858
erson	-859
äh	-860
ingen	-861
▁Frage	-862
▁ex	-863
▁Lebens	-864
geben	-865
rank	-866
▁erst	-867
▁Über	-868
ika	-869
enden	-870
rün	-871
keiten	-872
▁Mal	-873
▁ohne	-874
lück	-875
▁bedeu	-876
▁mus	-877
ys	-878
▁jeder	-879
▁näch	-880
▁4	-881
▁letzten	-882
gan	-883
hem	-884
▁nichts	-885
tschaft	-886
fer	-887
▁zeigen	-888
andel	-889
▁ihren	-890
▁würden	-891
alten	-892
ellen	-893
▁dafür	-894
▁verl	-895
ic	-896
weg	-897
ate	-898
achte	-899
▁konnte	-900
▁passiert	-901
▁verschieden	-902
od	-903
▁Daten	-904
▁ersten	-905
▁sieht	-906
gef	-907
chten	-908
gehen	-909
äl	-910
ay	-911
▁Prozent	-912
▁Reg	-913
cher	-914
ikan	-915
▁meisten	-916
▁Med	-917
gr	-918
▁verstehen	-919
nell	-920
ßt	-921
▁Ex	-922
▁während	-923
immt	-924
▁daran	-925
ss	-926
▁Eine	-927
rupp	-928
ischer	-929
▁Millionen	-930
▁Ihre	-931
▁besch	-932
aufen	-933
▁etwa	-934
▁Me	-935
iele	-936
▁mal	-937
stand	-938
▁warum	-939
▁erste	-940
ße	-941
▁lassen	-942
sel	-943
▁sicher	-944
▁sollte	-945
▁10	-946
▁Hand	-947
hrt	-948
zeit	-949
▁Ph	-950
gew	-951
ord	-952
sicht	-953
▁mensch	-954
▁sollten	-955
▁schw	-956
ts	-957
▁natürlich	-958
bs	-959
agt	-960
ign	-961
yp	-962
jekt	-963
▁Idee	-964
ivers	-965
licher	-966
ogen	-967
iere	-968
▁meinen	-969
ergie	-970
erst	-971
ucht	-972
stellt	-973
▁meinem	-974
▁könnten	-975
elle	-976
ompu	-977
▁Geld	-978
▁Person	-979
fte	-980
▁schnell	-981
ce	-982
▁gel	-983
▁wollte	-984
▁komp	-985
▁ja	-986
▁Raum	-987
igt	-988
ält	-989
wir	-990
▁Schl	-991
ia	-992
▁gesch	-993
▁geb	-994
▁ganze	-995
tro	-996
▁große	-997
▁Weg	-998
▁Ä	-999
ide	-1000
aupt	-1001
ramm	-1002
▁jemand	-1003
pro	-1004
schied	-1005
▁Wo	-1006
▁Mar	-1007
ckt	-1008
ös	-1009
llt	-1010
▁Ger	-1011
▁sprechen	-1012
örper	-1013
▁ziemlich	-1014
ären	-1015
innen	-1016
▁scha	-1017
onder	-1018
▁klein	-1019
▁ins	-1020
.000	-1021
ange	-1022
▁War	-1023
▁ihrer	-1024
▁bekommen	-1025
ollar	-1026
▁Inform	-1027
als	-1028
lung	-1029
richt	-1030
▁arbeiten	-1031
wie	-1032
äng	-1033
▁dabei	-1034
adt	-1035
▁ging	-1036
ktiv	-1037
▁sagt	-1038
▁Pl	-1039
▁kam	-1040
kun	-1041
▁hör	-1042
ernen	-1043
io	-1044
ierten	-1045
▁System	-1046
twort	-1047
omputer	-1048
▁darauf	-1049
tt	-1050
▁nehmen	-1051
scheinlich	-1052
amil	-1053
str	-1054
eist	-1055
olut	-1056
▁Kre	-1057
utter	-1058
dien	-1059
ele	-1060
ktur	-1061
laub	-1062
▁Plan	-1063
enz	-1064
ahm	-1065
äter	-1066
▁Univers	-1067
orden	-1068
mus	-1069
▁Wissenschaft	-1070
▁bereit	-1071
finden	-1072
▁Ende	-1073
Qu	-1074
olit	-1075
▁Ro	-1076
reiben	-1077
▁Gem	-1078
▁weniger	-1079
rad	-1080
▁Kind	-1081
▁Mann	-1082
▁Min	-1083
▁doch	-1084
urz	-1085
▁kleinen	-1086
▁El	-1087
▁schl	-1088
pl	-1089
fühl	-1090
fall	-1091
▁Stra	-1092
▁Dollar	-1093
▁vier	-1094
".	-1095
id	-1096
kunft	-1097
▁Entw	-1098
ker	-1099
▁Mus	-1100
▁Dann	-1101
▁Men	-1102
▁bedeutet	-1103
▁Bo	-1104
▁Verb	-1105
lo	-1106
▁We	-1107
▁Mein	-1108
▁Qu	-1109
arbei	-1110
▁unseren	-1111
rat	-1112
▁Y	-1113
▁Famil	-1114
▁US	-1115
▁Technologie	-1116
sst	-1117
ennt	-1118
▁sol	-1119
▁dir	-1120
ial	-1121
itz	-1122
asch	-1123
usst	-1124
orgen	-1125
annt	-1126
▁Rei	-1127
▁Computer	-1128
▁ung	-1129
▁Sache	-1130
▁Möglich	-1131
ganis	-1132
▁Denn	-1133
▁Energie	-1134
▁Sta	-1135
▁dachte	-1136
äft	-1137
▁welche	-1138
▁All	-1139
▁bringen	-1140
ruck	-1141
no	-1142
tete	-1143
gl	-1144
▁Lie	-1145
▁ihm	-1146
▁Te	-1147
▁seit	-1148
▁kleine	-1149
▁brauchen	-1150
▁möglich	-1151
▁eigentlich	-1152
▁gesehen	-1153
nit	-1154
▁sei	-1155
oment	-1156
ga	-1157
ald	-1158
tr	-1159
ive	-1160
raft	-1161
▁Män	-1162
achsen	-1163
uten	-1164
▁Fall	-1165
▁gest	-1166
▁großen	-1167
▁Seite	-1168
▁Gew	-1169
▁wenig	-1170
▁se	-1171
▁Am	-1172
unter	-1173
fin	-1174
▁jeden	-1175
ätz	-1176
ition	-1177
▁Weise	-1178
",	-1179
▁Ha	-1180
schw	-1181
isten	-1182
iges	-1183
▁6	-1184
▁en	-1185
our	-1186
icher	-1187
▁Groß	-1188
▁Schu	-1189
▁ausge	-1190
alis	-1191
▁Stadt	-1192
schaften	-1193
▁ganzen	-1194
opf	-1195
▁200	-1196
...	-1197
nung	-1198
▁fin	-1199
legen	-1200
kten	-1201
▁schle	-1202
▁keinen	-1203
ard	-1204
▁außer	-1205
▁De	-1206
▁hätte	-1207
▁hoch	-1208
halt	-1209
▁voll	-1210
▁Licht	-1211
Ich	-1212
▁al	-1213
folg	-1214
▁Woch	-1215
▁Körper	-1216
▁Danke	-1217
▁Menge	-1218
▁Zukunft	-1219
raf	-1220
hlt	-1221
wegen	-1222
▁Tage	-1223
▁später	-1224
ust	-1225
öffent	-1226
▁gesagt	-1227
▁Grupp	-1228
stellung	-1229
▁versuchen	-1230
▁fün	-1231
ultur	-1232
fft	-1233
ernt	-1234
▁Ged	-1235
▁gern	-1236
ip	-1237
eht	-1238
ähn	-1239
leben	-1240
▁glauben	-1241
iss	-1242
achten	-1243
rieben	-1244
▁Ort	-1245
denken	-1246
▁Kar	-1247
▁Ja	-1248
▁Ma	-1249
ormal	-1250
▁Buch	-1251
▁verm	-1252
wohl	-1253
▁Vers	-1254
▁Entwick	-1255
undheit	-1256
▁vielen	-1257
▁Fil	-1258
▁beim	-1259
th	-1260
lex	-1261
▁unglaub	-1262
hol	-1263
essen	-1264
▁Spiel	-1265
▁Vielen	-1266
iar	-1267
▁Son	-1268
asse	-1269
▁Den	-1270
▁Augen	-1271
gang	-1272
▁Gemein	-1273
lekt	-1274
▁stellen	-1275
▁te	-1276
öl	-1277
▁konnten	-1278
eten	-1279
ausen	-1280
alität	-1281
eilen	-1282
▁heißt	-1283
▁fest	-1284
fahren	-1285
gramm	-1286
▁eigenen	-1287
▁oft	-1288
▁gehör	-1289
▁lernen	-1290
▁besonder	-1291
▁Stud	-1292
▁get	-1293
▁sozi	-1294
ahmen	-1295
▁fast	-1296
▁funktioniert	-1297
elfen	-1298
ständ	-1299
zeug	-1300
ruktur	-1301
nehmen	-1302
▁fünf	-1303
▁indem	-1304
aden	-1305
▁Untern	-1306
setzen	-1307
reichen	-1308
▁wunder	-1309
▁jedes	-1310
▁nä	-1311
▁Moment	-1312
▁schaffen	-1313
▁Natur	-1314
▁Pat	-1315
ändert	-1316
ließ	-1317
▁rie	-1318
ges	-1319
ph	-1320
eile	-1321
reis	-1322
allen	-1323
▁Afr	-1324
▁Sprach	-1325
inner	-1326
▁größ	-1327
stoff	-1328
▁Mutter	-1329
ium	-1330
▁Erde	-1331
▁Schul	-1332
▁Warum	-1333
▁Jetzt	-1334
ritt	-1335
▁gute	-1336
▁Ob	-1337
▁offen	-1338
▁8	-1339
▁lange	-1340
▁schwer	-1341
oten	-1342
zeich	-1343
▁Haus	-1344
▁Probleme	-1345
satz	-1346
▁nutzen	-1347
▁Milliar	-1348
▁gl	-1349
ause	-1350
kel	-1351
▁Wahr	-1352
gefähr	-1353
hle	-1354
ho	-1355
ib	-1356
▁Du	-1357
▁Internet	-1358
▁Produ	-1359
▁Hin	-1360
▁Gesell	-1361
ott	-1362
echs	-1363
nisse	-1364
eiden	-1365
▁seiner	-1366
lichkeit	-1367
▁Gesundheit	-1368
iker	-1369
zahl	-1370
spro	-1371
wusst	-1372
isches	-1373
kon	-1374
volut	-1375
▁wahrscheinlich	-1376
▁sah	-1377
▁aller	-1378
▁Kam	-1379
▁helfen	-1380
so	-1381
ett	-1382
ahlen	-1383
▁allen	-1384
esser	-1385
▁Vide	-1386
▁7	-1387
euten	-1388
ammen	-1389
▁weit	-1390
eim	-1391
itu	-1392
▁weg	-1393
▁anders	-1394
fä	-1395
▁c	-1396
▁fol	-1397
▁Ang	-1398
▁einge	-1399
ED	-1400
▁genug	-1401
ko	-1402
▁Lehr	-1403
▁zeigt	-1404
ünst	-1405
▁herum	-1406
▁schön	-1407
▁unserem	-1408
chmal	-1409
▁neuen	-1410
duz	-1411
▁frü	-1412
▁Form	-1413
▁wicht	-1414
▁erzählen	-1415
▁Bil	-1416
▁klar	-1417
volution	-1418
fangen	-1419
mp	-1420
dent	-1421
▁Stu	-1422
gleich	-1423
heiten	-1424
▁nächsten	-1425
glichen	-1426
▁USA	-1427
▁ne	-1428
ossen	-1429
▁verk	-1430
unst	-1431
▁begann	-1432
▁kennen	-1433
yn	-1434
ina	-1435
▁100	-1436
▁9	-1437
ren	-1438
raum	-1439
liches	-1440
▁Gegen	-1441
▁15	-1442
▁Dar	-1443
▁Mo	-1444
kay	-1445
rieg	-1446
welt	-1447
▁größer	-1448
▁50	-1449
▁wus	-1450
schaffen	-1451
▁ungefähr	-1452
▁Met	-1453
▁we	-1454
▁Amer	-1455
▁30	-1456
zess	-1457
scheid	-1458
▁betrach	-1459
▁jede	-1460
gangen	-1461
▁star	-1462
land	-1463
▁bauen	-1464
ron	-1465
▁Design	-1466
ösen	-1467
▁Nicht	-1468
umen	-1469
kennen	-1470
▁Wor	-1471
andeln	-1472
ehn	-1473
▁richtig	-1474
hunder	-1475
▁blei	-1476
▁bevor	-1477
setzt	-1478
▁Lu	-1479
▁Bür	-1480
▁New	-1481
▁Rob	-1482
zieh	-1483
reffen	-1484
▁Kunst	-1485
▁Selbst	-1486
▁gemein	-1487
▁liegt	-1488
▁Planeten	-1489
▁verändern	-1490
▁bisschen	-1491
öt	-1492
▁recht	-1493
igkeiten	-1494
▁normal	-1495
▁hö	-1496
▁Ideen	-1497
▁Leuten	-1498
▁Fäh	-1499
▁Schw	-1500
mmun	-1501
▁Zus	-1502
ens	-1503
▁Su	-1504
▁Vie	-1505
▁seinen	-1506
▁Projekt	-1507
äche	-1508
▁gar	-1509
▁Musik	-1510
chn	-1511
ffe	-1512
▁Forsch	-1513
ere	-1514
sche	-1515
▁fal	-1516
▁kurz	-1517
eut	-1518
▁beh	-1519
forder	-1520
▁Schule	-1521
▁Fot	-1522
▁Mater	-1523
asst	-1524
bo	-1525
▁Informationen	-1526
llig	-1527
ände	-1528
▁Für	-1529
▁überall	-1530
▁TED	-1531
ädchen	-1532
▁Erfahr	-1533
dig	-1534
▁Di	-1535
ktion	-1536
▁stehen	-1537
omen	-1538
▁sagten	-1539
▁At	-1540
▁ro	-1541
mpf	-1542
▁Pu	-1543
utzt	-1544
▁Mu	-1545
anken	-1546
▁Mode	-1547
▁ern	-1548
mittel	-1549
▁inner	-1550
mö	-1551
ütz	-1552
ringt	-1553
itzen	-1554
▁gehört	-1555
▁Arten	-1556
ismus	-1557
▁Unternehmen	-1558
▁Wirtschaft	-1559
▁versuch	-1560
▁Punkt	-1561
▁Kopf	-1562
▁erkl	-1563
▁Krank	-1564
los	-1565
▁hinter	-1566
▁darum	-1567
▁anzu	-1568
ienten	-1569
▁nennen	-1570
▁Lin	-1571
▁Antwort	-1572
▁schwier	-1573
immen	-1574
▁Fragen	-1575
▁Milliarden	-1576
▁Männer	-1577
▁musste	-1578
▁eben	-1579
sy	-1580
▁Zwei	-1581
▁ihrem	-1582
▁Bi	-1583
▁reden	-1584
ks	-1585
▁Meine	-1586
pr	-1587
anzen	-1588
▁Exper	-1589
gesch	-1590
je	-1591
twor	-1592
▁sel	-1593
▁Gebäu	-1594
eren	-1595
rieb	-1596
▁Mädchen	-1597
änger	-1598
▁Vort	-1599
▁anderes	-1600
▁Br	-1601
izin	-1602
mand	-1603
▁Dieses	-1604
ief	-1605
zept	-1606
▁Netz	-1607
▁dich	-1608
▁Geschichten	-1609
scheiden	-1610
▁bereits	-1611
cke	-1612
▁bem	-1613
fang	-1614
▁Glück	-1615
auer	-1616
▁hal	-1617
▁großart	-1618
bringen	-1619
▁euch	-1620
▁Jahrhunder	-1621
▁Universum	-1622
gung	-1623
▁Richt	-1624
olle	-1625
▁Bü	-1626
▁de	-1627
▁Bed	-1628
gem	-1629
amens	-1630
▁entwickelt	-1631
▁fragen	-1632
▁Afrika	-1633
einander	-1634
voll	-1635
▁erkennen	-1636
▁Minuten	-1637
▁erreichen	-1638
öhn	-1639
▁Auto	-1640
▁frag	-1641
▁Zusammen	-1642
▁steht	-1643
▁besonders	-1644
zei	-1645
▁Lös	-1646
▁halten	-1647
▁Gesellschaft	-1648
▁pl	-1649
▁erh	-1650
▁oben	-1651
▁namens	-1652
sk	-1653
▁spielen	-1654
ome	-1655
▁Gl	-1656
inde	-1657
▁Verhalten	-1658
▁entde	-1659
▁hätten	-1660
▁Familie	-1661
▁benutzen	-1662
▁verschiedene	-1663
▁Kor	-1664
if	-1665
▁gerne	-1666
ilfe	-1667
inen	-1668
▁seinem	-1669
▁ü	-1670
pen	-1671
ielt	-1672
erv	-1673
▁Film	-1674
mit	-1675
annte	-1676
zentr	-1677
indung	-1678
▁machte	-1679
aun	-1680
▁Oder	-1681
andelt	-1682
etz	-1683
▁hören	-1684
nahm	-1685
werk	-1686
▁Kön	-1687
▁darin	-1688
▁Indien	-1689
▁Entscheid	-1690
▁ho	-1691
▁na	-1692
▁Them	-1693
▁ähn	-1694
ahn	-1695
deut	-1696
▁Unser	-1697
▁Gruppe	-1698
▁Herz	-1699
▁Macht	-1700
oter	-1701
▁Fol	-1702
akter	-1703
ient	-1704
▁sechs	-1705
rom	-1706
▁glob	-1707
▁statt	-1708
unge	-1709
▁Stück	-1710
▁Video	-1711
▁Far	-1712
▁bef	-1713
▁Flug	-1714
▁wohl	-1715
▁beein	-1716
euer	-1717
grund	-1718
▁Doch	-1719
schnit	-1720
▁Beweg	-1721
▁Ergeb	-1722
▁Fir	-1723
▁Fü	-1724
bare	-1725
▁jedem	-1726
▁Organis	-1727
ölker	-1728
richten	-1729
▁braucht	-1730
▁Dem	-1731
geln	-1732
kehr	-1733
▁Angst	-1734
▁bestimm	-1735
urs	-1736
onen	-1737
▁Bilder	-1738
▁Vielleicht	-1739
▁Eltern	-1740
let	-1741
bild	-1742
▁gesam	-1743
ließlich	-1744
ings	-1745
▁Patienten	-1746
was	-1747
▁Weil	-1748
▁entwickeln	-1749
mals	-1750
▁Durch	-1751
▁ch	-1752
endet	-1753
▁richt	-1754
▁Ur	-1755
setz	-1756
ächt	-1757
dr	-1758
▁erf	-1759
anten	-1760
▁ries	-1761
▁vorstellen	-1762
ume	-1763
▁Sprache	-1764
üt	-1765
ock	-1766
heor	-1767
▁tro	-1768
ützen	-1769
ase	-1770
▁Luft	-1771
▁Beg	-1772
führt	-1773
sych	-1774
▁Bau	-1775
▁mag	-1776
▁Sü	-1777
▁glück	-1778
▁Gefühl	-1779
▁Kultur	-1780
system	-1781
▁Freund	-1782
ikro	-1783
punkt	-1784
▁Möglichkeit	-1785
▁Beh	-1786
▁flie	-1787
genommen	-1788
ezie	-1789
▁Eigen	-1790
▁Vater	-1791
▁Stunden	-1792
▁bewegen	-1793
▁einigen	-1794
▁erhalten	-1795
uer	-1796
▁irgendwie	-1797
▁Str	-1798
gte	-1799
ante	-1800
ym	-1801
ider	-1802
urop	-1803
iken	-1804
icherheit	-1805
▁verschiedenen	-1806
reten	-1807
ässt	-1808
▁Arm	-1809
ersön	-1810
▁beiden	-1811
▁erw	-1812
▁hoff	-1813
▁manchmal	-1814
annen	-1815
zug	-1816
haupt	-1817
zeugen	-1818
▁ändern	-1819
▁Veränder	-1820
esse	-1821
okrat	-1822
▁Rück	-1823
▁Städ	-1824
ure	-1825
▁alt	-1826
▁wollten	-1827
ohn	-1828
gal	-1829
▁Wort	-1830
▁führen	-1831
▁Bereich	-1832
äten	-1833
stehen	-1834
▁frei	-1835
▁drau	-1836
amm	-1837
▁Grün	-1838
▁besten	-1839
▁Neu	-1840
▁abs	-1841
▁Gener	-1842
▁stell	-1843
gestellt	-1844
▁Meer	-1845
▁einzige	-1846
▁nämlich	-1847
ack	-1848
err	-1849
teten	-1850
▁Regierung	-1851
vest	-1852
▁erk	-1853
▁bemer	-1854
▁einzel	-1855
▁Roboter	-1856
▁Yor	-1857
▁Hause	-1858
blik	-1859
▁Part	-1860
tel	-1861
▁Sinn	-1862
▁vert	-1863
isk	-1864
▁for	-1865
▁Sachen	-1866
tens	-1867
▁Gott	-1868
ow	-1869
eig	-1870
▁unbe	-1871
▁unterschied	-1872
▁Bezieh	-1873
▁Masch	-1874
▁Gesicht	-1875
zt	-1876
bte	-1877
▁verwenden	-1878
▁verändert	-1879
häng	-1880
▁Sol	-1881
▁eher	-1882
▁per	-1883
▁unglaublich	-1884
one	-1885
zin	-1886
zustellen	-1887
▁sage	-1888
▁dr	-1889
▁innerhalb	-1890
führ	-1891
hlte	-1892
stens	-1893
ehe	-1894
▁...	-1895
▁Komp	-1896
▁Krebs	-1897
▁beginnen	-1898
gabe	-1899
▁fand	-1900
▁China	-1901
▁öffent	-1902
▁menschlichen	-1903
▁Kindern	-1904
erweise	-1905
▁Po	-1906
reifen	-1907
▁Gebäude	-1908
▁gemeinsam	-1909
▁Hö	-1910
▁Pol	-1911
▁welch	-1912
▁Heraus	-1913
▁wegen	-1914
onnen	-1915
▁überhaupt	-1916
druck	-1917
tem	-1918
▁los	-1919
▁Ziel	-1920
denten	-1921
▁brach	-1922
sent	-1923
enzen	-1924
icken	-1925
▁getan	-1926
▁Länder	-1927
nov	-1928
hemat	-1929
▁Fahr	-1930
berfl	-1931
▁Werk	-1932
▁Gleich	-1933
▁bl	-1934
▁Dieser	-1935
schlossen	-1936
mme	-1937
uf	-1938
▁Bab	-1939
▁gr	-1940
uß	-1941
▁Arch	-1942
erikan	-1943
▁gleichen	-1944
eint	-1945
führen	-1946
▁beob	-1947
▁abge	-1948
▁ansch	-1949
arten	-1950
▁zwar	-1951
▁versucht	-1952
ai	-1953
erk	-1954
▁schauen	-1955
son	-1956
ffekt	-1957
igten	-1958
▁To	-1959
völker	-1960
ivi	-1961
abor	-1962
racht	-1963
▁Lage	-1964
▁18	-1965
▁Kn	-1966
▁Mat	-1967
▁Anfang	-1968
▁Entwicklung	-1969
ont	-1970
ingt	-1971
ative	-1972
▁verd	-1973
▁allem	-1974
▁weltw	-1975
han	-1976
▁Nacht	-1977
▁polit	-1978
ende	-1979
▁Grö	-1980
▁Okay	-1981
▁Stellen	-1982
kü	-1983
▁Wochen	-1984
▁Material	-1985
▁Par	-1986
▁Krieg	-1987
▁Umwelt	-1988
▁treffen	-1989
▁Ant	-1990
▁Bes	-1991
▁lei	-1992
▁aufge	-1993
▁Herausforder	-1994
amp	-1995
ute	-1996
▁jen	-1997
entr	-1998
riff	-1999
▁lin	-2000
ängt	-2001
▁40	-2002
fel	-2003
▁Bet	-2004
▁rau	-2005
blikum	-2006
haus	-2007
▁niemand	-2008
▁auszu	-2009
imen	-2010
▁Zum	-2011
eigen	-2012
St	-2013
wert	-2014
dlich	-2015
nahme	-2016
▁Chr	-2017
▁Rest	-2018
▁Lehrer	-2019
▁meines	-2020
▁mussten	-2021
▁Erfahrung	-2022
▁bel	-2023
ument	-2024
baren	-2025
▁Prozess	-2026
achst	-2027
eister	-2028
▁Tiere	-2029
▁wusste	-2030
oss	-2031
uren	-2032
av	-2033
▁dre	-2034
▁Dingen	-2035
▁folgen	-2036
wär	-2037
enne	-2038
▁Prä	-2039
möglich	-2040
auso	-2041
innern	-2042
▁kamen	-2043
sie	-2044
▁Tier	-2045
▁weitere	-2046
elig	-2047
ras	-2048
▁Kap	-2049
▁entf	-2050
▁nächste	-2051
ötz	-2052
▁Essen	-2053
min	-2054
▁Nu	-2055
▁Pap	-2056
ranken	-2057
▁leicht	-2058
▁Publikum	-2059
▁Verein	-2060
▁produz	-2061
▁vö	-2062
sein	-2063
▁Dam	-2064
▁Freunde	-2065
ächst	-2066
▁Frei	-2067
▁Mittel	-2068
▁fühlen	-2069
▁12	-2070
▁Dr	-2071
arbeit	-2072
ager	-2073
▁beko	-2074
▁tut	-2075
▁erre	-2076
ehl	-2077
ans	-2078
▁Klim	-2079
▁Grunde	-2080
▁Geschäft	-2081
▁ster	-2082
▁Tages	-2083
achstum	-2084
▁solche	-2085
▁Sicherheit	-2086
▁Co	-2087
▁jed	-2088
anach	-2089
annten	-2090
▁Denken	-2091
ragt	-2092
▁ersch	-2093
▁fl	-2094
tell	-2095
antwort	-2096
▁'	-2097
ziehen	-2098
▁exist	-2099
iet	-2100
itze	-2101
rieden	-2102
▁Struktur	-2103
▁unten	-2104
▁Programm	-2105
▁eigene	-2106
▁vorher	-2107
ransp	-2108
▁Inst	-2109
▁menschliche	-2110
▁Pf	-2111
▁falsch	-2112
▁worden	-2113
▁Situ	-2114
nahmen	-2115
▁aufzu	-2116
▁wor	-2117
▁Kont	-2118
ational	-2119
sph	-2120
falls	-2121
▁unters	-2122
▁erstaun	-2123
▁Res	-2124
▁Vert	-2125
▁deren	-2126
▁lässt	-2127
▁letzte	-2128
▁Unterschied	-2129
▁Möglichkeiten	-2130
▁York	-2131
ations	-2132
▁Boden	-2133
▁erwar	-2134
sätz	-2135
▁Pr	-2136
▁Mikro	-2137
▁wären	-2138
▁bringt	-2139
▁damals	-2140
▁jedoch	-2141
▁Ster	-2142
▁verschw	-2143
▁hervor	-2144
hält	-2145
iment	-2146
lungs	-2147
▁Lassen	-2148
▁obwohl	-2149
xt	-2150
ian	-2151
▁Typ	-2152
▁erlau	-2153
izieren	-2154
▁Gedanken	-2155
▁or	-2156
anke	-2157
stet	-2158
rauen	-2159
▁Hilfe	-2160
▁grund	-2161
haft	-2162
ksam	-2163
▁völlig	-2164
▁schreiben	-2165
troll	-2166
sichtlich	-2167
ax	-2168
drück	-2169
ienen	-2170
statt	-2171
zellen	-2172
▁gleiche	-2173
▁mo	-2174
▁Nein	-2175
imme	-2176
▁berü	-2177
▁Polit	-2178
▁Schwe	-2179
▁Fern	-2180
▁Ander	-2181
▁Thema	-2182
ötzlich	-2183
▁fragte	-2184
▁Job	-2185
▁Sek	-2186
▁Staaten	-2187
are	-2188
▁25	-2189
elten	-2190
▁Fort	-2191
▁direkt	-2192
▁bleiben	-2193
Was	-2194
opp	-2195
▁DN	-2196
innt	-2197
bauen	-2198
langen	-2199
uche	-2200
▁hunder	-2201
fluss	-2202
▁Elekt	-2203
ahren	-2204
wesen	-2205
▁Woche	-2206
▁lösen	-2207
▁dessen	-2208
▁entscheiden	-2209
ue	-2210
▁Kü	-2211
▁teil	-2212
iziert	-2213
▁Markt	-2214
ologien	-2215
▁Haupt	-2216
get	-2217
▁Li	-2218
▁ph	-2219
blick	-2220
bau	-2221
ließen	-2222
▁sollen	-2223
▁besteht	-2224
▁erinner	-2225
bung	-2226
inger	-2227
▁suchen	-2228
▁funktionieren	-2229
▁Monate	-2230
ehm	-2231
▁Sk	-2232
▁stark	-2233
rakt	-2234
▁verbesser	-2235
▁betrachten	-2236
mot	-2237
▁Viele	-2238
scht	-2239
▁Oze	-2240
cen	-2241
ograf	-2242
▁Neur	-2243
hören	-2244
ausende	-2245
▁genauso	-2246
bes	-2247
fort	-2248
wirk	-2249
zogen	-2250
alien	-2251
▁Namen	-2252
zip	-2253
▁Tr	-2254
ikaner	-2255
▁teilen	-2256
▁Ho	-2257
gebung	-2258
▁zuvor	-2259
flanzen	-2260
lin	-2261
ählen	-2262
schnitt	-2263
trem	-2264
ament	-2265
ilden	-2266
▁Ländern	-2267
licht	-2268
▁persön	-2269
erstör	-2270
▁schwierig	-2271
iff	-2272
▁ged	-2273
▁Nahr	-2274
▁zehn	-2275
arbeitet	-2276
ub	-2277
osit	-2278
▁Kat	-2279
▁Per	-2280
▁Kraft	-2281
▁Zellen	-2282
▁stellt	-2283
▁interessant	-2284
▁Gesetz	-2285
▁sprach	-2286
▁Ist	-2287
rifft	-2288
▁langsam	-2289
elbe	-2290
▁benöt	-2291
zeigt	-2292
▁Tats	-2293
▁Autos	-2294
▁führt	-2295
▁trotz	-2296
▁ermö	-2297
▁Familien	-2298
▁gefunden	-2299
spr	-2300
aren	-2301
vers	-2302
▁Team	-2303
▁Lösung	-2304
wend	-2305
▁Ihren	-2306
▁Medik	-2307
ond	-2308
aktion	-2309
▁gescha	-2310
▁zweite	-2311
▁unseres	-2312
ool	-2313
chter	-2314
heorie	-2315
▁Liebe	-2316
äuf	-2317
cker	-2318
atten	-2319
weisen	-2320
▁Erfolg	-2321
▁verbunden	-2322
▁Engl	-2323
▁Prin	-2324
▁größten	-2325
▁Fähigkeit	-2326
man	-2327
ore	-2328
▁Go	-2329
▁Modell	-2330
▁sieben	-2331
rop	-2332
spiele	-2333
▁bitte	-2334
▁sterben	-2335
▁Ind	-2336
ieten	-2337
▁kaufen	-2338
telligen	-2339
sta	-2340
▁Is	-2341
zeuge	-2342
berfläche	-2343
▁Bru	-2344
gegen	-2345
▁Wahl	-2346
▁amerikan	-2347
alter	-2348
▁Heute	-2349
▁Labor	-2350
▁komplex	-2351
aw	-2352
bene	-2353
▁Bro	-2354
itein	-2355
jekte	-2356
▁scheint	-2357
Das	-2358
▁Fr	-2359
iven	-2360
igung	-2361
▁Innov	-2362
▁liebe	-2363
tworten	-2364
▁größte	-2365
aler	-2366
bten	-2367
spir	-2368
▁anderer	-2369
reiten	-2370
▁lesen	-2371
▁Gol	-2372
▁Mil	-2373
gaben	-2374
▁Unsere	-2375
▁draußen	-2376
▁herauszu	-2377
auft	-2378
▁Hoff	-2379
▁Zahl	-2380
▁Archite	-2381
▁welches	-2382
▁Bewegung	-2383
▁Wissenschaftler	-2384
▁Stand	-2385
sprochen	-2386
af	-2387
line	-2388
▁Gemeinschaft	-2389
▁dein	-2390
▁führ	-2391
▁Bedeut	-2392
▁beeinfl	-2393
völkerung	-2394
▁Na	-2395
jähr	-2396
▁eins	-2397
▁hast	-2398
wohn	-2399
äuft	-2400
unehmen	-2401
▁mitein	-2402
▁erinnern	-2403
ffiz	-2404
▁Sehen	-2405
▁Är	-2406
▁nahm	-2407
▁Europ	-2408
ware	-2409
▁gro	-2410
▁Jeder	-2411
▁gelernt	-2412
▁schließlich	-2413
dust	-2414
iver	-2415
▁Alter	-2416
▁gewesen	-2417
jen	-2418
ünstler	-2419
▁Medien	-2420
▁erschaffen	-2421
ity	-2422
bend	-2423
▁Eis	-2424
agieren	-2425
ochen	-2426
lassen	-2427
▁fanden	-2428
▁hinein	-2429
ance	-2430
▁bewusst	-2431
▁Natürlich	-2432
ose	-2433
inne	-2434
▁sehe	-2435
▁Ozean	-2436
▁passieren	-2437
zw	-2438
bel	-2439
▁60	-2440
iko	-2441
olz	-2442
ehler	-2443
▁essen	-2444
▁erklären	-2445
▁glücklich	-2446
ift	-2447
▁80	-2448
immer	-2449
▁Reihe	-2450
▁Bürger	-2451
▁gegenüber	-2452
▁Erw	-2453
▁Recht	-2454
▁länger	-2455
▁Verbindung	-2456
reck	-2457
▁Süd	-2458
▁Führ	-2459
▁Muster	-2460
In	-2461
sieht	-2462
▁erle	-2463
aß	-2464
ese	-2465
▁Technik	-2466
▁Tatsache	-2467
älter	-2468
▁Char	-2469
▁Wert	-2470
wasser	-2471
▁erfolg	-2472
▁jemals	-2473
▁Schritt	-2474
▁wachsen	-2475
▁Studenten	-2476
▁Jahrhundert	-2477
äß	-2478
fern	-2479
▁Vir	-2480
▁bist	-2481
▁daraus	-2482
▁Wahrheit	-2483
itut	-2484
lett	-2485
rain	-2486
reibt	-2487
gewöhn	-2488
gliche	-2489
▁gebaut	-2490
▁schwar	-2491
▁Kranken	-2492
▁unterst	-2493
▁geworden	-2494
▁nimmt	-2495
▁schlecht	-2496
Sch	-2497
▁CA	-2498
▁qu	-2499
▁übr	-2500
älfte	-2501
gessen	-2502
▁hinaus	-2503
▁konzentr	-2504
▁Blut	-2505
▁Technologien	-2506
▁Ris	-2507
▁deshalb	-2508
fäh	-2509
▁Fa	-2510
▁fr	-2511
ividu	-2512
gefühl	-2513
▁Alles	-2514
▁miteinander	-2515
▁br	-2516
▁möchten	-2517
▁nachdem	-2518
▁Richtung	-2519
▁aussehen	-2520
▁wissenschaft	-2521
itäten	-2522
▁Anzahl	-2523
ja	-2524
mo	-2525
oral	-2526
zeugt	-2527
▁neben	-2528
ämp	-2529
▁Platz	-2530
▁mache	-2531
▁Alle	-2532
▁beginnt	-2533
▁verloren	-2534
▁Tatsächlich	-2535
▁bew	-2536
▁kleines	-2537
▁anfangen	-2538
ve	-2539
lauf	-2540
▁Test	-2541
eid	-2542
örter	-2543
▁Blick	-2544
▁kleiner	-2545
rän	-2546
ativen	-2547
▁Einige	-2548
▁versch	-2549
ator	-2550
▁sofort	-2551
weis	-2552
merksam	-2553
zus	-2554
igit	-2555
▁Erk	-2556
▁tief	-2557
dustrie	-2558
ktu	-2559
ängen	-2560
▁Sicht	-2561
▁einzu	-2562
▁Stimme	-2563
▁danach	-2564
▁findet	-2565
▁gezeigt	-2566
▁schrieb	-2567
▁plötzlich	-2568
▁hil	-2569
▁Krankheit	-2570
rift	-2571
rauch	-2572
▁Aufgabe	-2573
▁bi	-2574
wand	-2575
▁Ihrem	-2576
▁stellte	-2577
▁überras	-2578
▁Forschung	-2579
▁Bildung	-2580
▁Deshalb	-2581
asen	-2582
spekt	-2583
▁Viel	-2584
▁laufen	-2585
▁Umgebung	-2586
▁Mot	-2587
änden	-2588
▁wert	-2589
▁guten	-2590
▁Fuß	-2591
unkte	-2592
▁Ihrer	-2593
▁Gewalt	-2594
▁Städte	-2595
▁beschäft	-2596
fon	-2597
▁raus	-2598
▁Gal	-2599
zeitig	-2600
lang	-2601
▁Bel	-2602
▁Teile	-2603
▁genannt	-2604
▁ind	-2605
kraft	-2606
▁bekommt	-2607
▁Veränderung	-2608
▁Vorstellung	-2609
echan	-2610
esent	-2611
▁fort	-2612
edizin	-2613
▁Rolle	-2614
▁schau	-2615
▁allein	-2616
wusstsein	-2617
öst	-2618
▁Mag	-2619
▁höher	-2620
▁entfernt	-2621
gn	-2622
si	-2623
aszin	-2624
raten	-2625
▁Bedeutung	-2626
sm	-2627
ezi	-2628
▁acht	-2629
▁grün	-2630
▁Mitte	-2631
▁Reise	-2632
▁verwendet	-2633
▁nachzu	-2634
▁Situation	-2635
prä	-2636
▁egal	-2637
▁Größe	-2638
sprechen	-2639
Wir	-2640
unk	-2641
urt	-2642
▁kü	-2643
▁tö	-2644
ines	-2645
▁tat	-2646
durch	-2647
gende	-2648
▁Kamer	-2649
▁aktiv	-2650
▁Hälfte	-2651
▁Wirklich	-2652
ct	-2653
änge	-2654
▁sonst	-2655
▁Während	-2656
▁Demokrat	-2657
del	-2658
▁bewe	-2659
▁Sonnen	-2660
▁Mathemat	-2661
ame	-2662
▁Tem	-2663
▁Foto	-2664
▁samm	-2665
ies	-2666
dete	-2667
▁elekt	-2668
ierungen	-2669
radition	-2670
▁benutzt	-2671
▁Realität	-2672
▁veröffent	-2673
▁nachdenken	-2674
▁Aktiv	-2675
▁gefähr	-2676
rate	-2677
▁199	-2678
recht	-2679
▁niemals	-2680
▁Fä	-2681
ändig	-2682
äuser	-2683
▁hoffe	-2684
▁Meinung	-2685
▁Straßen	-2686
elte	-2687
▁Fisch	-2688
▁beide	-2689
▁reich	-2690
▁Ru	-2691
iten	-2692
▁Nie	-2693
▁Tür	-2694
▁Herausforderung	-2695
▁Dro	-2696
▁rei	-2697
zü	-2698
▁Erd	-2699
▁öff	-2700
▁Tele	-2701
sphäre	-2702
ysik	-2703
ichtet	-2704
ierend	-2705
▁beste	-2706
▁jemanden	-2707
Pro	-2708
fekt	-2709
ment	-2710
▁geh	-2711
immel	-2712
teilt	-2713
trolle	-2714
▁Studie	-2715
▁Vortrag	-2716
▁soziale	-2717
▁erreicht	-2718
▁weltweit	-2719
az	-2720
äss	-2721
▁Kil	-2722
▁bekam	-2723
▁techn	-2724
wirtschaft	-2725
gten	-2726
▁Nord	-2727
▁bekannt	-2728
▁verrück	-2729
▁erfolgreich	-2730
▁Entscheidungen	-2731
▁Ju	-2732
lant	-2733
affen	-2734
▁mögen	-2735
▁Information	-2736
▁Bar	-2737
▁kre	-2738
▁alten	-2739
▁extrem	-2740
ppe	-2741
tzut	-2742
ritten	-2743
▁gingen	-2744
ey	-2745
omb	-2746
eutzut	-2747
▁zeige	-2748
eutzutage	-2749
▁Entwicklungs	-2750
app	-2751
lage	-2752
▁Schü	-2753
▁rein	-2754
▁komplett	-2755
▁ur	-2756
ette	-2757
uchs	-2758
▁toll	-2759
▁ziehen	-2760
▁Prinzip	-2761
▁ru	-2762
ogra	-2763
▁DNA	-2764
▁kontroll	-2765
▁Rad	-2766
▁Tat	-2767
▁Chem	-2768
▁Kolle	-2769
▁daher	-2770
▁hinzu	-2771
arbeiten	-2772
▁gegeben	-2773
▁Wachstum	-2774
kre	-2775
▁Kal	-2776
▁Straße	-2777
▁Amerika	-2778
▁genommen	-2779
ertig	-2780
▁blau	-2781
tu	-2782
▁Bä	-2783
alls	-2784
tten	-2785
ehmer	-2786
▁Medizin	-2787
▁ak	-2788
dessen	-2789
▁fahren	-2790
nt	-2791
itel	-2792
▁Gef	-2793
iegen	-2794
▁Geist	-2795
▁Sonne	-2796
▁entst	-2797
▁schneller	-2798
▁wichtiger	-2799
rab	-2800
▁lau	-2801
ologen	-2802
▁Preis	-2803
bildung	-2804
▁Kosten	-2805
lekü	-2806
findet	-2807
▁stand	-2808
▁Zahlen	-2809
orf	-2810
▁11	-2811
arkt	-2812
antast	-2813
jenigen	-2814
▁Bakter	-2815
▁machten	-2816
roh	-2817
rech	-2818
▁zer	-2819
▁empf	-2820
▁Strom	-2821
▁setzen	-2822
ari	-2823
▁Nur	-2824
schul	-2825
stück	-2826
schieht	-2827
▁interessiert	-2828
istan	-2829
▁brachte	-2830
▁geschieht	-2831
▁Vereinigten	-2832
ister	-2833
ätzen	-2834
▁Einz	-2835
ftware	-2836
▁Nachrichten	-2837
▁herauszufinden	-2838
legt	-2839
rans	-2840
▁Gel	-2841
stein	-2842
▁geboren	-2843
▁Oberfläche	-2844
▁Meter	-2845
▁Hinter	-2846
▁Papier	-2847
struktur	-2848
▁Schauen	-2849
rim	-2850
▁Bücher	-2851
▁liegen	-2852
▁fliegen	-2853
▁Ergebnis	-2854
▁Fähigkeiten	-2855
ile	-2856
inz	-2857
zte	-2858
▁App	-2859
▁Maß	-2860
▁Firma	-2861
▁nennt	-2862
▁faszin	-2863
gebracht	-2864
▁Zeu	-2865
▁Goog	-2866
▁Fehler	-2867
▁früher	-2868
Die	-2869
gor	-2870
isse	-2871
▁bas	-2872
uchten	-2873
wissen	-2874
▁Europa	-2875
▁absolut	-2876
viel	-2877
auern	-2878
▁Jahrz	-2879
▁stimmt	-2880
indungen	-2881
▁Maschine	-2882
▁Gesundheits	-2883
▁Do	-2884
▁000	-2885
▁Sau	-2886
▁Tod	-2887
▁tot	-2888
ollen	-2889
▁Stat	-2890
▁enor	-2891
▁Beziehung	-2892
▁Generation	-2893
ieg	-2894
▁90	-2895
itzt	-2896
obil	-2897
ällt	-2898
▁bed	-2899
daten	-2900
▁Ganz	-2901
▁Kommun	-2902
▁Fortsch	-2903
ons	-2904
▁Har	-2905
abhäng	-2906
essour	-2907
▁Zeich	-2908
▁gesamte	-2909
▁einfache	-2910
amer	-2911
samm	-2912
▁Tro	-2913
▁Von	-2914
▁Männ	-2915
▁neues	-2916
▁lieben	-2917
!"	-2918
imp	-2919
schlag	-2920
schlagen	-2921
▁zerstör	-2922
wirkungen	-2923
▁wirtschaft	-2924
ssen	-2925
itter	-2926
▁nein	-2927
▁Druck	-2928
▁dachten	-2929
▁begannen	-2930
hand	-2931
ikel	-2932
iegel	-2933
▁erfor	-2934
▁sozialen	-2935
glie	-2936
▁Ding	-2937
▁Hoch	-2938
gendes	-2939
▁Hoffnung	-2940
▁geschrieben	-2941
üss	-2942
sell	-2943
▁lok	-2944
▁digit	-2945
tler	-2946
twas	-2947
▁Karte	-2948
merksamkeit	-2949
dert	-2950
ämpfen	-2951
▁Wieder	-2952
co	-2953
▁Auch	-2954
▁übert	-2955
ikation	-2956
▁tragen	-2957
▁zuerst	-2958
▁anstatt	-2959
▁gesprochen	-2960
fess	-2961
eller	-2962
▁heut	-2963
▁Psych	-2964
▁verurs	-2965
▁Evolution	-2966
▁Aufmerksamkeit	-2967
ime	-2968
▁OK	-2969
isst	-2970
verb	-2971
igens	-2972
üssel	-2973
▁gebe	-2974
▁Produkt	-2975
▁Experiment	-2976
▁Revolution	-2977
▁Sym	-2978
ussen	-2979
▁Park	-2980
lungen	-2981
▁lern	-2982
▁defin	-2983
▁Politik	-2984
isu	-2985
vent	-2986
▁prä	-2987
▁abzu	-2988
▁Genau	-2989
▁Google	-2990
▁bewegt	-2991
▁großer	-2992
▁Bewusstsein	-2993
atte	-2994
▁gleichzeitig	-2995
auber	-2996
▁ernst	-2997
▁Leiden	-2998
▁Seiten	-2999
▁Schulen	-3000
▁passierte	-3001
ales	-3002
pfen	-3003
▁bein	-3004
indest	-3005
▁sahen	-3006
▁Gruppen	-3007
▁ähnlich	-3008
▁16	-3009
▁Frü	-3010
laufen	-3011
▁älter	-3012
▁Behand	-3013
iot	-3014
▁Ad	-3015
ivil	-3016
nete	-3017
pfer	-3018
▁finde	-3019
▁Erinner	-3020
▁Studien	-3021
▁Bevölkerung	-3022
beh	-3023
▁Gu	-3024
deck	-3025
hnung	-3026
▁Wohl	-3027
▁Künstler	-3028
ama	-3029
ote	-3030
▁Ka	-3031
feld	-3032
hode	-3033
▁Sex	-3034
altung	-3035
▁verlassen	-3036
▁beobachten	-3037
▁Schön	-3038
▁vorbei	-3039
▁bestimmt	-3040
▁wichtige	-3041
▁Demokratie	-3042
▁bestimmten	-3043
iell	-3044
▁Dorf	-3045
▁stud	-3046
▁Zugang	-3047
▁kosten	-3048
▁Versuch	-3049
▁fre	-3050
▁nahe	-3051
▁Super	-3052
▁überw	-3053
▁Ressour	-3054
▁Pflanzen	-3055
kul	-3056
hang	-3057
imul	-3058
stra	-3059
ätze	-3060
▁verfü	-3061
▁versuchte	-3062
▁Ange	-3063
▁Orte	-3064
▁junge	-3065
▁näher	-3066
▁finanz	-3067
▁Mitgefühl	-3068
▁schlechte	-3069
▁gearbeitet	-3070
▁14	-3071
▁Fin	-3072
▁anf	-3073
▁Armut	-3074
▁Wörter	-3075
▁ansehen	-3076
▁Kan	-3077
▁Wel	-3078
mmern	-3079
▁Glau	-3080
elegen	-3081
▁kompl	-3082
▁Monaten	-3083
Wie	-3084
ickt	-3085
▁aut	-3086
▁kur	-3087
ologische	-3088
50	-3089
▁Uhr	-3090
orfen	-3091
▁Wind	-3092
▁Regeln	-3093
▁Spezie	-3094
▁Einfluss	-3095
▁Universität	-3096
▁ehr	-3097
▁Baum	-3098
▁Himmel	-3099
▁bedeuten	-3100
▁Kontrolle	-3101
▁Medikamen	-3102
ins	-3103
eltsam	-3104
▁Regen	-3105
▁ständig	-3106
echt	-3107
▁Sohn	-3108
bracht	-3109
▁inspir	-3110
▁spezie	-3111
▁fantast	-3112
lern	-3113
▁end	-3114
▁Mehr	-3115
▁Webs	-3116
▁natür	-3117
▁intern	-3118
▁Hig	-3119
▁blo	-3120
error	-3121
▁Besch	-3122
▁sitzen	-3123
▁Konzept	-3124
▁bessere	-3125
▁ö	-3126
▁HI	-3127
apan	-3128
herap	-3129
▁bald	-3130
▁falls	-3131
▁medizin	-3132
▁Menschheit	-3133
▁offensichtlich	-3134
letz	-3135
▁erg	-3136
▁verbessern	-3137
ix	-3138
enk	-3139
les	-3140
abel	-3141
▁Hel	-3142
▁Ton	-3143
▁verg	-3144
▁Eines	-3145
▁wider	-3146
▁Morgen	-3147
▁invest	-3148
▁richtige	-3149
▁Oh	-3150
dass	-3151
▁Wür	-3152
▁Phil	-3153
▁prakt	-3154
▁bleibt	-3155
▁Nachbar	-3156
indigkeit	-3157
▁richtigen	-3158
▁He	-3159
ützt	-3160
▁Trä	-3161
▁gek	-3162
▁Bill	-3163
▁Daher	-3164
ständnis	-3165
▁einzelne	-3166
▁Hü	-3167
stes	-3168
▁201	-3169
ierende	-3170
schluss	-3171
▁wussten	-3172
▁Software	-3173
▁vergessen	-3174
▁Krankheiten	-3175
wür	-3176
omat	-3177
ählt	-3178
blich	-3179
gemein	-3180
▁Poliz	-3181
▁ihres	-3182
▁Stelle	-3183
▁bilden	-3184
abil	-3185
arte	-3186
digen	-3187
kommt	-3188
ppen	-3189
rise	-3190
machen	-3191
▁moder	-3192
▁bemerken	-3193
itär	-3194
igner	-3195
ausend	-3196
▁posit	-3197
▁Molekü	-3198
▁großes	-3199
▁Beispiele	-3200
▁Vergangen	-3201
fre	-3202
▁möglichen	-3203
zähl	-3204
▁Kern	-3205
▁Lauf	-3206
to	-3207
▁On	-3208
▁Th	-3209
eits	-3210
ünft	-3211
▁HIV	-3212
▁Spaß	-3213
eitung	-3214
ielten	-3215
▁Orten	-3216
▁Prote	-3217
▁dahin	-3218
▁Können	-3219
▁arbeitete	-3220
sto	-3221
ums	-3222
▁Zw	-3223
dung	-3224
▁anschauen	-3225
▁Ku	-3226
ombin	-3227
▁Tagen	-3228
▁kannst	-3229
▁Grenzen	-3230
▁Schüler	-3231
▁Bus	-3232
schir	-3233
▁John	-3234
▁links	-3235
▁verlieren	-3236
klär	-3237
▁Vol	-3238
quenz	-3239
▁Zeug	-3240
▁Feuer	-3241
▁Firmen	-3242
▁Terror	-3243
▁erzeugen	-3244
▁Nachricht	-3245
▁zumindest	-3246
▁Entscheidung	-3247
▁70	-3248
▁Sc	-3249
orge	-3250
ufen	-3251
▁Galax	-3252
▁denkt	-3253
▁Gebiet	-3254
▁voller	-3255
▁erlaubt	-3256
▁Vergangenheit	-3257
bet	-3258
▁Bot	-3259
uchte	-3260
schung	-3261
▁Relig	-3262
▁deine	-3263
▁echte	-3264
▁fertig	-3265
▁aussieht	-3266
arm	-3267
org	-3268
▁Ord	-3269
ächen	-3270
▁erzählt	-3271
▁Arbei	-3272
▁Wirklichkeit	-3273
▁nachzudenken	-3274
räfte	-3275
▁Miss	-3276
teilen	-3277
▁Chris	-3278
▁erklär	-3279
▁Institut	-3280
▁irgendwo	-3281
go	-3282
aup	-3283
ürz	-3284
▁Ern	-3285
eisen	-3286
▁Hände	-3287
▁Worte	-3288
▁manche	-3289
▁gebracht	-3290
▁Bakterien	-3291
▁Innovation	-3292
igte	-3293
ital	-3294
▁Car	-3295
werfen	-3296
▁Leist	-3297
▁Personen	-3298
mäß	-3299
rig	-3300
▁17	-3301
▁reg	-3302
▁stär	-3303
ierter	-3304
▁Konfl	-3305
▁Spezies	-3306
▁arbeitet	-3307
▁Mathematik	-3308
▁Mü	-3309
rist	-3310
stru	-3311
▁Gut	-3312
▁Jed	-3313
troffen	-3314
▁schreck	-3315
▁Sekunden	-3316
ail	-3317
äte	-3318
merz	-3319
press	-3320
▁Wand	-3321
stelle	-3322
▁Gerät	-3323
▁führte	-3324
▁keiner	-3325
▁sodass	-3326
▁gesamten	-3327
oph	-3328
falt	-3329
ktor	-3330
▁häuf	-3331
▁Ebene	-3332
zeichnet	-3333
▁Nä	-3334
sion	-3335
▁auft	-3336
▁kaum	-3337
folgen	-3338
▁solchen	-3339
▁trotzdem	-3340
▁versuche	-3341
▁produzieren	-3342
mut	-3343
▁dest	-3344
▁traf	-3345
▁winz	-3346
▁Zentr	-3347
▁Geschw	-3348
▁gewalt	-3349
▁morgen	-3350
▁gewinnen	-3351
▁Ergebnisse	-3352
ath	-3353
ckte	-3354
▁Det	-3355
▁Elem	-3356
▁Sign	-3357
▁Theorie	-3358
▁Verantwort	-3359
▁hol	-3360
holen	-3361
ildet	-3362
stern	-3363
▁Baby	-3364
▁Nerv	-3365
ferenz	-3366
▁Stamm	-3367
▁retten	-3368
▁seltsam	-3369
▁befinden	-3370
licherweise	-3371
▁heutzutage	-3372
▁interessante	-3373
met	-3374
altet	-3375
▁Objekt	-3376
▁bestimmte	-3377
▁Amerikaner	-3378
▁bau	-3379
▁umzu	-3380
utzung	-3381
zimmer	-3382
ingungen	-3383
▁Ressourcen	-3384
win	-3385
äst	-3386
▁et	-3387
orben	-3388
▁Monat	-3389
▁nenne	-3390
▁Meeres	-3391
▁zeigte	-3392
▁Arbeits	-3393
▁gekommen	-3394
▁geschehen	-3395
ograph	-3396
▁runter	-3397
▁erfahren	-3398
▁verbinden	-3399
▁Regierungen	-3400
▁Fe	-3401
ball	-3402
▁Gra	-3403
▁riesige	-3404
▁globalen	-3405
▁Wahrscheinlich	-3406
öpf	-3407
▁CO	-3408
▁Rau	-3409
anter	-3410
genie	-3411
werke	-3412
reitet	-3413
▁Frieden	-3414
▁untersuchen	-3415
Un	-3416
fg	-3417
hei	-3418
▁neun	-3419
▁aufre	-3420
osition	-3421
▁Chance	-3422
▁Gefäng	-3423
▁Telefon	-3424
▁einzelnen	-3425
▁unmöglich	-3426
uhr	-3427
bert	-3428
▁Not	-3429
itten	-3430
▁vorh	-3431
ometer	-3432
▁dritte	-3433
▁gefragt	-3434
▁Präsi	-3435
peratur	-3436
▁aufgrund	-3437
ane	-3438
twend	-3439
▁erhö	-3440
sprach	-3441
▁Landes	-3442
▁tä	-3443
aben	-3444
ücht	-3445
▁Gefü	-3446
▁rund	-3447
wenden	-3448
▁Bezug	-3449
▁Linie	-3450
▁Ir	-3451
▁Dien	-3452
assung	-3453
▁entdecken	-3454
▁21	-3455
rägt	-3456
▁Bas	-3457
▁tie	-3458
▁Mark	-3459
▁alte	-3460
▁hilft	-3461
ationalen	-3462
▁Kollegen	-3463
len	-3464
ehme	-3465
▁lebt	-3466
▁irgendw	-3467
▁großartige	-3468
ret	-3469
▁13	-3470
zial	-3471
▁Heim	-3472
▁Kampf	-3473
▁danke	-3474
▁reduz	-3475
ssystem	-3476
▁Nahrung	-3477
tert	-3478
▁Lei	-3479
▁hab	-3480
emand	-3481
schön	-3482
▁Haut	-3483
▁niedr	-3484
▁psych	-3485
▁jungen	-3486
▁sowohl	-3487
▁Gelegen	-3488
▁Partner	-3489
▁Erwachsen	-3490
▁verstanden	-3491
▁herausfinden	-3492
ov	-3493
schu	-3494
indet	-3495
sprün	-3496
▁wann	-3497
▁Außer	-3498
▁Invest	-3499
▁Ordnung	-3500
▁organis	-3501
▁Auswirkungen	-3502
ry	-3503
fghan	-3504
grupp	-3505
▁Oper	-3506
▁zufä	-3507
▁Damit	-3508
▁hörte	-3509
▁Jahres	-3510
▁großartig	-3511
▁entschieden	-3512
Oh	-3513
Sp	-3514
reche	-3515
▁Diag	-3516
▁Disk	-3517
▁läuft	-3518
▁moral	-3519
ständig	-3520
▁leisten	-3521
stre	-3522
leist	-3523
reise	-3524
glicht	-3525
otwend	-3526
▁hinge	-3527
▁erzählte	-3528
ou	-3529
▁he	-3530
asche	-3531
▁Höhe	-3532
▁Verl	-3533
▁Wohn	-3534
▁fing	-3535
▁hält	-3536
▁visu	-3537
▁Geheim	-3538
gleichen	-3539
▁dadurch	-3540
▁zweiten	-3541
▁einander	-3542
▁gestellt	-3543
abr	-3544
gest	-3545
▁198	-3546
stände	-3547
▁Sinne	-3548
▁genet	-3549
▁kommun	-3550
▁rechts	-3551
ationale	-3552
▁sammeln	-3553
ologischen	-3554
▁ermöglicht	-3555
▁normalerweise	-3556
ille	-3557
▁lag	-3558
odell	-3559
motion	-3560
stoffe	-3561
▁Formen	-3562
zunehmen	-3563
▁Glauben	-3564
▁arbeite	-3565
▁öffentlichen	-3566
▁Ak	-3567
▁My	-3568
grün	-3569
▁tau	-3570
volle	-3571
▁Herr	-3572
▁Stre	-3573
astrop	-3574
zahlen	-3575
▁Zivil	-3576
▁Bienen	-3577
▁warten	-3578
▁übrigens	-3579
lam	-3580
▁1,	-3581
wart	-3582
▁Inf	-3583
▁Ker	-3584
schiede	-3585
arbeiter	-3586
▁Million	-3587
▁tradition	-3588
▁geschaffen	-3589
aur	-3590
ven	-3591
▁Brust	-3592
▁Fotos	-3593
▁entwe	-3594
▁einzig	-3595
▁Freiheit	-3596
▁bestehen	-3597
▁außerhalb	-3598
▁diejenigen	-3599
xu	-3600
reg	-3601
ude	-3602
▁ca	-3603
buch	-3604
▁Ben	-3605
▁höch	-3606
▁uner	-3607
nungen	-3608
greifen	-3609
ativität	-3610
▁Methode	-3611
▁befindet	-3612
alle	-3613
▁Büro	-3614
▁Sand	-3615
▁Nummer	-3616
▁Transp	-3617
▁Beziehungen	-3618
▁Krankenhaus	-3619
▁Organisation	-3620
ek	-3621
deten	-3622
rochen	-3623
▁Geburt	-3624
▁verste	-3625
▁Gehirns	-3626
▁Systeme	-3627
▁Reaktion	-3628
par	-3629
▁Vo	-3630
▁of	-3631
schn	-3632
ynam	-3633
zwei	-3634
▁Kur	-3635
▁Arzt	-3636
▁Mich	-3637
▁Wesen	-3638
ffizien	-3639
▁handelt	-3640
▁entdeckt	-3641
▁herunter	-3642
hy	-3643
▁is	-3644
folge	-3645
▁Noch	-3646
▁taten	-3647
▁Ärzte	-3648
▁Gründe	-3649
▁schützen	-3650
leb	-3651
▁Sa	-3652
ießen	-3653
inder	-3654
▁gesp	-3655
▁Fluss	-3656
▁desto	-3657
▁bisher	-3658
▁messen	-3659
▁Entdeck	-3660
▁welcher	-3661
▁Schlüssel	-3662
▁Architektur	-3663
▁sta	-3664
▁Berg	-3665
▁Hirn	-3666
änomen	-3667
▁Geräu	-3668
▁Regel	-3669
▁Jungen	-3670
▁ebenso	-3671
iter	-3672
ährt	-3673
ritte	-3674
▁Liebl	-3675
unächst	-3676
▁Drogen	-3677
▁spielt	-3678
▁einzigen	-3679
▁Maschinen	-3680
▁Verständnis	-3681
Ja	-3682
up	-3683
schte	-3684
aschen	-3685
▁Farbe	-3686
▁König	-3687
▁Beginn	-3688
▁gewöhn	-3689
▁selben	-3690
▁Ingenie	-3691
▁Flugzeug	-3692
stellungen	-3693
▁betrachtet	-3694
arf	-3695
▁Sy	-3696
icks	-3697
▁ant	-3698
▁Fakt	-3699
▁Gespr	-3700
▁unterstützen	-3701
mt	-3702
stä	-3703
ivat	-3704
önen	-3705
ision	-3706
▁Abend	-3707
▁mächt	-3708
isieren	-3709
▁Klimaw	-3710
▁Netzwerk	-3711
orn	-3712
nehm	-3713
onie	-3714
▁Bis	-3715
wärts	-3716
dienen	-3717
liegen	-3718
▁Liste	-3719
▁fühlte	-3720
▁entweder	-3721
tag	-3722
ürf	-3723
▁Lö	-3724
▁äu	-3725
illen	-3726
▁berühm	-3727
▁effekt	-3728
▁herstellen	-3729
▁grü	-3730
▁Gene	-3731
▁Inse	-3732
▁bean	-3733
▁phys	-3734
gebaut	-3735
schirm	-3736
▁Bühne	-3737
▁Punkte	-3738
▁Stunde	-3739
▁Artikel	-3740
War	-3741
apt	-3742
iti	-3743
Nein	-3744
ifor	-3745
stag	-3746
▁Mars	-3747
▁lief	-3748
▁Traum	-3749
▁Verfü	-3750
▁Manchmal	-3751
▁Zeitpunkt	-3752
oo	-3753
zer	-3754
lose	-3755
▁mer	-3756
▁opt	-3757
▁Anal	-3758
▁Name	-3759
▁Finger	-3760
ierenden	-3761
▁dasselbe	-3762
▁getroffen	-3763
▁grundlegen	-3764
lebt	-3765
ügen	-3766
unger	-3767
▁Komm	-3768
▁drin	-3769
achtet	-3770
selben	-3771
▁guter	-3772
▁Herzen	-3773
▁durchge	-3774
▁Individu	-3775
▁Interesse	-3776
▁Behandlung	-3777
bed	-3778
▁setz	-3779
▁erleben	-3780
▁Englisch	-3781
▁erwarten	-3782
rak	-3783
urg	-3784
▁Kä	-3785
such	-3786
maßen	-3787
passen	-3788
▁belie	-3789
▁gutes	-3790
▁Finanz	-3791
▁National	-3792
▁amerikanischen	-3793
ake	-3794
kop	-3795
orgt	-3796
▁San	-3797
▁Muse	-3798
▁Pass	-3799
▁Einer	-3800
▁mehrere	-3801
▁Lösungen	-3802
▁heutigen	-3803
▁Einkommen	-3804
▁Erfahrungen	-3805
▁Jahrhunderts	-3806
amb	-3807
seh	-3808
zut	-3809
iels	-3810
ilien	-3811
▁Lond	-3812
▁Ereig	-3813
▁hundert	-3814
kur	-3815
stütz	-3816
▁cool	-3817
▁inte	-3818
fassen	-3819
▁unver	-3820
▁Einzel	-3821
▁behaup	-3822
▁benutz	-3823
▁wenige	-3824
▁erinnere	-3825
▁Gefängnis	-3826
öse	-3827
will	-3828
▁The	-3829
▁jene	-3830
▁umge	-3831
ritann	-3832
rücken	-3833
▁Poten	-3834
▁Tisch	-3835
▁sowie	-3836
frieden	-3837
▁Lernen	-3838
▁Funktion	-3839
▁Veränderungen	-3840
tra	-3841
unt	-3842
örp	-3843
▁kn	-3844
▁Än	-3845
plan	-3846
▁unge	-3847
▁nahmen	-3848
gefunden	-3849
▁Medikamente	-3850
Es	-3851
vie	-3852
iete	-3853
▁Fel	-3854
▁Mär	-3855
▁Quad	-3856
▁aktu	-3857
barkeit	-3858
▁spricht	-3859
▁schicken	-3860
urm	-3861
eigt	-3862
sser	-3863
istor	-3864
▁früh	-3865
frikan	-3866
entlich	-3867
▁Manche	-3868
▁Wunder	-3869
▁ebenfalls	-3870
▁verkaufen	-3871
▁on	-3872
gnor	-3873
▁500	-3874
▁Fen	-3875
flanz	-3876
fälle	-3877
▁Inner	-3878
▁Kamera	-3879
▁Risiko	-3880
▁Teilen	-3881
▁Hy	-3882
ente	-3883
▁wün	-3884
Warum	-3885
enken	-3886
krieg	-3887
ption	-3888
riere	-3889
▁Wege	-3890
▁Instr	-3891
▁Japan	-3892
▁Jedes	-3893
brechen	-3894
▁Worten	-3895
▁selten	-3896
▁voraus	-3897
▁wählen	-3898
▁Industrie	-3899
▁behandeln	-3900
maß	-3901
▁pr	-3902
eien	-3903
etten	-3904
produ	-3905
▁Ball	-3906
▁krei	-3907
▁fällt	-3908
sichtig	-3909
▁Sommer	-3910
▁Zeiten	-3911
▁ehrlich	-3912
rastruktur	-3913
ikt	-3914
fter	-3915
räge	-3916
▁Ser	-3917
iforn	-3918
▁hart	-3919
▁Haben	-3920
ierungs	-3921
▁Afghan	-3922
▁verhin	-3923
hre	-3924
▁km	-3925
ails	-3926
gien	-3927
umor	-3928
gress	-3929
istisch	-3930
▁Erkennt	-3931
▁gedacht	-3932
▁erfunden	-3933
▁jemandem	-3934
▁einfachen	-3935
▁intelligen	-3936
▁Verantwortung	-3937
ac	-3938
pu	-3939
▁dür	-3940
dings	-3941
isser	-3942
wendung	-3943
▁Bedürf	-3944
▁Schwar	-3945
▁Erstens	-3946
▁geschah	-3947
▁außergewöhn	-3948
▁Eigenschaften	-3949
ilt	-3950
prü	-3951
▁Win	-3952
bewer	-3953
scher	-3954
▁Auge	-3955
alismus	-3956
▁London	-3957
▁wesent	-3958
ritannien	-3959
▁Vergleich	-3960
bald	-3961
▁Kol	-3962
▁erwei	-3963
organis	-3964
zusagen	-3965
▁elektr	-3966
▁Komplex	-3967
▁Designer	-3968
aul	-3969
▁Ok	-3970
pekt	-3971
wech	-3972
seite	-3973
schutz	-3974
▁Junge	-3975
▁Kreis	-3976
▁Werte	-3977
▁komme	-3978
▁Ahnung	-3979
▁Männern	-3980
▁Schönheit	-3981
▁existiert	-3982
▁unglaubliche	-3983
Ver	-3984
lagen	-3985
▁kultur	-3986
▁konzentrieren	-3987
"-	-3988
Ge	-3989
bol	-3990
kam	-3991
webe	-3992
▁för	-3993
unsch	-3994
isiert	-3995
▁Tieren	-3996
▁verbringen	-3997
▁Bu	-3998
▁Wol	-3999
techn	-4000
ütter	-4001
▁Nähe	-4002
▁bill	-4003
▁nutz	-4004
▁äußer	-4005
präsent	-4006
▁lernte	-4007
▁sobald	-4008
▁Städten	-4009
▁Religion	-4010
▁überleben	-4011
▁Intelligen	-4012
enze	-4013
reib	-4014
stieg	-4015
unkel	-4016
▁Ident	-4017
erstoff	-4018
▁öffnen	-4019
▁Zustand	-4020
▁nachhalt	-4021
▁verrückt	-4022
▁wunderbar	-4023
▁Kommunikation	-4024
ka	-4025
inos	-4026
ourn	-4027
▁Mut	-4028
bieren	-4029
▁entsp	-4030
▁Westen	-4031
▁frühen	-4032
▁Biologie	-4033
▁Freunden	-4034
alisierung	-4035
▁Charakter	-4036
▁Cl	-4037
auert	-4038
▁dank	-4039
raucht	-4040
▁zeich	-4041
▁Freude	-4042
▁Physik	-4043
▁fangen	-4044
▁eigenes	-4045
▁Projekte	-4046
▁unabhäng	-4047
britannien	-4048
frage	-4049
stadt	-4050
▁Erst	-4051
ennung	-4052
▁emotion	-4053
▁spreche	-4054
▁gegangen	-4055
▁angefangen	-4056
▁Wirtschafts	-4057
kos	-4058
weil	-4059
▁197	-4060
▁Bio	-4061
hlten	-4062
masch	-4063
▁ident	-4064
itionen	-4065
▁Region	-4066
▁Schutz	-4067
▁Spitze	-4068
▁trifft	-4069
▁Jahrzeh	-4070
▁Antworten	-4071
▁Verfügung	-4072
seit	-4073
▁Dav	-4074
frika	-4075
▁Kurz	-4076
▁perfe	-4077
▁ursprün	-4078
sellschaft	-4079
▁Materialien	-4080
bü	-4081
▁Sh	-4082
▁300	-4083
▁eng	-4084
▁Prot	-4085
▁Wald	-4086
▁gehe	-4087
ochter	-4088
▁Waffen	-4089
▁Produkte	-4090
geg	-4091
▁Mö	-4092
afen	-4093
▁Ins	-4094
▁Arme	-4095
▁hört	-4096
▁fallen	-4097
▁begonnen	-4098
▁entstehen	-4099
▁Sauerstoff	-4100
▁Gelegenheit	-4101
▁kontrollieren	-4102
gier	-4103
ikas	-4104
ielle	-4105
▁Drei	-4106
▁Grad	-4107
orgung	-4108
rachte	-4109
▁Bäume	-4110
▁seines	-4111
▁riesigen	-4112
▁geschafft	-4113
▁Überleben	-4114
▁herzustellen	-4115
▁Infrastruktur	-4116
Er	-4117
▁24	-4118
konom	-4119
▁Nehmen	-4120
▁Schluss	-4121
▁erzeugt	-4122
▁globale	-4123
▁größere	-4124
▁Unterstütz	-4125
▁Leidenschaft	-4126
cebo	-4127
▁Tal	-4128
einer	-4129
uster	-4130
▁Dort	-4131
▁Krie	-4132
▁echt	-4133
▁west	-4134
istenz	-4135
▁Organ	-4136
drücken	-4137
ichtbar	-4138
▁Hunder	-4139
▁chines	-4140
▁genutzt	-4141
▁Interess	-4142
▁beeinflusst	-4143
ärm	-4144
oper	-4145
sinn	-4146
▁Pal	-4147
▁ließ	-4148
▁Zelle	-4149
▁Farben	-4150
