<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
▁c	-13
is	-14
it	-15
▁b	-16
ing	-17
▁m	-18
en	-19
▁h	-20
on	-21
▁to	-22
▁p	-23
▁f	-24
an	-25
es	-26
▁d	-27
▁of	-28
or	-29
ll	-30
▁in	-31
▁I	-32
▁and	-33
ed	-34
▁l	-35
ar	-36
▁y	-37
▁that	-38
om	-39
▁g	-40
as	-41
ic	-42
le	-43
▁you	-44
ve	-45
al	-46
▁we	-47
▁n	-48
▁wh	-49
ow	-50
▁is	-51
▁e	-52
us	-53
▁A	-54
▁be	-55
ut	-56
▁it	-57
ion	-58
ot	-59
et	-60
▁T	-61
▁re	-62
▁ha	-63
ent	-64
ct	-65
▁on	-66
ld	-67
ver	-68
ay	-69
id	-70
▁And	-71
▁Th	-72
se	-73
all	-74
▁this	-75
im	-76
st	-77
ro	-78
ig	-79
▁S	-80
ur	-81
ere	-82
ly	-83
▁st	-84
ch	-85
ke	-86
ce	-87
▁for	-88
if	-89
▁was	-90
ra	-91
▁W	-92
▁an	-93
ir	-94
▁do	-95
▁are	-96
oo	-97
ith	-98
ally	-99
op	-100
th	-101
am	-102
▁have	-103
▁with	-104
▁ab	-105
▁they	-106
▁u	-107
▁se	-108
▁k	-109
▁can	-110
▁-	-111
▁--	-112
▁B	-113
▁as	-114
▁mo	-115
ation	-116
out	-117
ht	-118
▁li	-119
▁so	-120
▁go	-121
▁what	-122
▁So	-123
▁com	-124
ad	-125
▁wor	-126
▁he	-127
very	-128
ould	-129
ill	-130
▁at	-131
▁me	-132
▁about	-133
▁sh	-134
▁ne	-135
ant	-136
▁not	-137
ter	-138
ge	-139
il	-140
ul	-141
ol	-142
▁all	-143
ust	-144
▁The	-145
▁j	-146
▁fr	-147
▁ex	-148
ers	-149
use	-150
ight	-151
▁pro	-152
▁som	-153
▁ch	-154
▁r	-155
▁or	-156
▁de	-157
▁there	-158
▁"	-159
▁my	-160
▁pe	-161
ear	-162
um	-163
art	-164
ople	-165
pp	-166
ck	-167
▁It	-168
▁con	-169
ess	-170
▁like	-171
▁We	-172
ate	-173
ure	-174
▁one	-175
ies	-176
▁people	-177
ca	-178
ive	-179
ity	-180
▁ma	-181
▁N	-182
est	-183
▁from	-184
nt	-185
▁kn	-186
ect	-187
ist	-188
ble	-189
ind	-190
qu	-191
▁but	-192
▁our	-193
ink	-194
▁out	-195
▁al	-196
▁us	-197
▁int	-198
▁know	-199
▁just	-200
▁te	-201
ook	-202
rou	-203
un	-204
▁H	-205
▁v	-206
▁thing	-207
▁C	-208
▁M	-209
cause	-210
▁sp	-211
ide	-212
and	-213
▁them	-214
▁see	-215
▁But	-216
ie	-217
▁these	-218
▁very	-219
os	-220
ort	-221
▁if	-222
▁tr	-223
▁think	-224
▁up	-225
her	-226
▁who	-227
▁get	-228
▁pl	-229
ich	-230
▁going	-231
▁by	-232
ci	-233
el	-234
▁Y	-235
▁1	-236
ain	-237
▁act	-238
▁some	-239
one	-240
▁when	-241
iv	-242
▁because	-243
▁your	-244
▁had	-245
▁more	-246
▁year	-247
em	-248
og	-249
▁sa	-250
our	-251
▁im	-252
▁tim	-253
▁would	-254
▁were	-255
ine	-256
00	-257
▁which	-258
▁look	-259
od	-260
▁their	-261
ame	-262
▁want	-263
ast	-264
▁really	-265
ment	-266
▁how	-267
▁comp	-268
ually	-269
ap	-270
."	-271
▁su	-272
▁work	-273
ard	-274
▁Wh	-275
ood	-276
iz	-277
▁O	-278
ous	-279
act	-280
ack	-281
gh	-282
▁en	-283
reat	-284
▁way	-285
hing	-286
▁ta	-287
ose	-288
▁E	-289
▁le	-290
▁here	-291
ore	-292
▁world	-293
▁time	-294
are	-295
▁has	-296
ans	-297
ther	-298
▁then	-299
ab	-300
▁You	-301
▁This	-302
ag	-303
▁per	-304
ong	-305
▁qu	-306
▁every	-307
▁don	-308
▁into	-309
▁exp	-310
▁P	-311
▁actually	-312
ace	-313
▁say	-314
▁will	-315
▁could	-316
▁man	-317
▁fe	-318
▁ev	-319
res	-320
ions	-321
▁D	-322
ild	-323
ud	-324
▁co	-325
ence	-326
itt	-327
▁things	-328
▁where	-329
age	-330
▁now	-331
▁years	-332
▁L	-333
▁G	-334
▁ag	-335
▁other	-336
▁did	-337
alk	-338
▁Now	-339
▁somet	-340
ff	-341
iff	-342
ach	-343
nder	-344
▁They	-345
ical	-346
▁F	-347
▁any	-348
▁been	-349
▁In	-350
▁no	-351
▁make	-352
▁happ	-353
▁diff	-354
▁cl	-355
ice	-356
▁tw	-357
ip	-358
▁than	-359
▁un	-360
so	-361
▁need	-362
red	-363
▁said	-364
▁start	-365
▁pr	-366
▁part	-367
▁right	-368
irst	-369
▁2	-370
▁over	-371
own	-372
ree	-373
▁bu	-374
▁imp	-375
ry	-376
▁something	-377
ign	-378
ia	-379
▁po	-380
▁R	-381
▁dis	-382
ome	-383
ory	-384
ite	-385
▁back	-386
uch	-387
pt	-388
▁two	-389
orm	-390
round	-391
ount	-392
▁much	-393
olog	-394
▁got	-395
▁ar	-396
▁kind	-397
ib	-398
▁call	-399
ens	-400
▁those	-401
ell	-402
ass	-403
ife	-404
▁first	-405
▁differe	-406
ang	-407
ittle	-408
ater	-409
ound	-410
▁little	-411
sel	-412
▁also	-413
cent	-414
ue	-415
▁ro	-416
▁new	-417
▁lot	-418
ep	-419
▁lo	-420
ces	-421
ght	-422
ple	-423
▁cont	-424
ult	-425
▁spe	-426
way	-427
▁That	-428
▁ac	-429
ves	-430
▁talk	-431
ber	-432
▁most	-433
▁bet	-434
king	-435
▁ph	-436
▁des	-437
vel	-438
ving	-439
rain	-440
ody	-441
▁only	-442
▁res	-443
▁under	-444
ru	-445
▁she	-446
ated	-447
able	-448
▁life	-449
ations	-450
co	-451
▁his	-452
▁J	-453
▁ad	-454
▁sy	-455
▁♫	-456
▁day	-457
▁even	-458
▁hum	-459
▁am	-460
▁different	-461
ish	-462
▁take	-463
ms	-464
▁many	-465
ick	-466
ict	-467
ial	-468
▁good	-469
rough	-470
other	-471
du	-472
▁does	-473
▁bl	-474
int	-475
▁real	-476
▁down	-477
▁There	-478
▁around	-479
ance	-480
▁ide	-481
▁her	-482
ank	-483
▁through	-484
ire	-485
ph	-486
ob	-487
ase	-488
▁put	-489
ents	-490
pl	-491
▁What	-492
▁comm	-493
pe	-494
▁U	-495
urn	-496
ark	-497
▁pre	-498
▁show	-499
▁use	-500
ange	-501
cess	-502
▁being	-503
▁He	-504
▁tell	-505
form	-506
▁off	-507
ible	-508
ress	-509
ade	-510
ors	-511
ak	-512
▁same	-513
▁happen	-514
▁thou	-515
▁proble	-516
▁too	-517
▁try	-518
ether	-519
▁fl	-520
chn	-521
ary	-522
ath	-523
per	-524
▁fact	-525
▁inc	-526
ys	-527
▁em	-528
ject	-529
wn	-530
▁come	-531
xt	-532
▁sm	-533
iver	-534
▁br	-535
stem	-536
▁count	-537
day	-538
ful	-539
tern	-540
▁doing	-541
ars	-542
ord	-543
ual	-544
ning	-545
▁ra	-546
he	-547
▁may	-548
▁great	-549
▁find	-550
ool	-551
ric	-552
▁techn	-553
▁three	-554
▁big	-555
ons	-556
ically	-557
ne	-558
row	-559
ting	-560
▁gen	-561
▁wr	-562
▁human	-563
ile	-564
ac	-565
ved	-566
▁If	-567
▁pers	-568
▁bec	-569
▁sur	-570
▁Ch	-571
▁percent	-572
ology	-573
▁well	-574
ied	-575
ower	-576
▁system	-577
▁tra	-578
fore	-579
▁dec	-580
▁build	-581
thing	-582
nds	-583
fter	-584
▁stud	-585
▁called	-586
illion	-587
ub	-588
self	-589
te	-590
▁gu	-591
▁let	-592
▁app	-593
igh	-594
▁again	-595
▁sim	-596
body	-597
▁child	-598
ics	-599
▁quest	-600
▁Well	-601
ition	-602
cial	-603
▁made	-604
ious	-605
▁inv	-606
we	-607
ating	-608
▁ind	-609
▁long	-610
▁exper	-611
▁own	-612
▁import	-613
oss	-614
▁bel	-615
mer	-616
ities	-617
▁rem	-618
oc	-619
▁should	-620
▁lear	-621
ize	-622
ian	-623
ren	-624
▁why	-625
▁wom	-626
les	-627
▁sc	-628
▁K	-629
erest	-630
ty	-631
▁underst	-632
▁turn	-633
ates	-634
av	-635
ew	-636
ft	-637
▁ob	-638
▁design	-639
▁change	-640
▁hel	-641
000	-642
▁mean	-643
▁cour	-644
▁today	-645
▁end	-646
ction	-647
▁brain	-648
▁after	-649
▁important	-650
▁didn	-651
▁thought	-652
▁feel	-653
▁idea	-654
▁ask	-655
con	-656
▁bas	-657
▁person	-658
be	-659
▁last	-660
▁play	-661
▁rel	-662
▁Thank	-663
▁creat	-664
als	-665
▁car	-666
?"	-667
▁interest	-668
▁Be	-669
▁started	-670
▁inst	-671
▁its	-672
ail	-673
▁gl	-674
▁exam	-675
ull	-676
▁him	-677
,000	-678
▁sch	-679
old	-680
▁sci	-681
ough	-682
▁trans	-683
ise	-684
▁went	-685
▁before	-686
▁understand	-687
▁course	-688
▁ins	-689
gan	-690
▁might	-691
ution	-692
▁help	-693
▁give	-694
▁3	-695
▁bit	-696
▁better	-697
ese	-698
ility	-699
▁cons	-700
ists	-701
▁gra	-702
▁point	-703
▁another	-704
ost	-705
▁problem	-706
ular	-707
▁never	-708
▁produ	-709
ily	-710
lic	-711
ave	-712
▁St	-713
▁ke	-714
▁story	-715
▁belie	-716
▁ele	-717
▁coll	-718
▁able	-719
ven	-720
ros	-721
▁inter	-722
▁few	-723
ert	-724
und	-725
kes	-726
▁bo	-727
▁found	-728
▁still	-729
▁sl	-730
ix	-731
▁ago	-732
▁sort	-733
▁kid	-734
▁ent	-735
▁power	-736
▁pol	-737
▁tog	-738
▁together	-739
▁next	-740
▁plan	-741
▁num	-742
oth	-743
erg	-744
▁dr	-745
▁fam	-746
▁place	-747
▁19	-748
▁came	-749
▁water	-750
▁sol	-751
velop	-752
▁school	-753
▁mon	-754
▁mod	-755
uc	-756
alth	-757
ense	-758
▁commun	-759
ited	-760
atch	-761
▁high	-762
▁comple	-763
ween	-764
▁imag	-765
▁cr	-766
▁ter	-767
ward	-768
▁str	-769
ience	-770
ather	-771
ng	-772
read	-773
▁learn	-774
▁used	-775
▁each	-776
▁between	-777
▁art	-778
▁10	-779
▁pat	-780
▁technology	-781
▁la	-782
▁dat	-783
▁20	-784
ized	-785
ness	-786
▁question	-787
▁rec	-788
meric	-789
▁When	-790
▁develop	-791
▁Af	-792
,"	-793
iss	-794
▁ext	-795
ures	-796
▁small	-797
▁att	-798
▁love	-799
▁four	-800
▁looking	-801
▁cre	-802
ork	-803
▁example	-804
▁met	-805
ific	-806
▁med	-807
▁ser	-808
arch	-809
ways	-810
ram	-811
▁op	-812
▁done	-813
cond	-814
▁Americ	-815
az	-816
iness	-817
▁Because	-818
▁old	-819
ets	-820
▁partic	-821
▁data	-822
ute	-823
ably	-824
▁doesn	-825
▁light	-826
▁min	-827
▁women	-828
▁fin	-829
ered	-830
▁grow	-831
ced	-832
▁cell	-833
▁eff	-834
▁mom	-835
▁care	-836
▁word	-837
▁How	-838
▁V	-839
cept	-840
▁cent	-841
ative	-842
ings	-843
▁wanted	-844
▁comput	-845
cy	-846
▁beh	-847
▁stu	-848
conom	-849
▁hard	-850
▁read	-851
▁move	-852
ah	-853
▁far	-854
▁whole	-855
▁poss	-856
▁lar	-857
▁reas	-858
▁live	-859
ands	-860
formation	-861
ger	-862
▁trying	-863
here	-864
▁nat	-865
▁ever	-866
▁ear	-867
▁million	-868
ross	-869
▁ed	-870
▁working	-871
▁bi	-872
▁chang	-873
ote	-874
selves	-875
▁away	-876
▁giv	-877
▁always	-878
ope	-879
▁el	-880
ational	-881
ird	-882
oney	-883
▁econom	-884
▁children	-885
▁expl	-886
▁less	-887
▁believe	-888
▁5	-889
cer	-890
▁bus	-891
..	-892
ural	-893
▁Afric	-894
▁gener	-895
gin	-896
ism	-897
▁cap	-898
▁rep	-899
ments	-900
▁Un	-901
▁sk	-902
▁book	-903
▁health	-904
▁country	-905
▁anim	-906
▁resp	-907
▁supp	-908
▁pict	-909
▁fo	-910
▁cor	-911
▁mus	-912
ont	-913
▁frie	-914
ries	-915
▁sub	-916
▁run	-917
ruct	-918
nect	-919
▁using	-920
ract	-921
▁space	-922
hip	-923
▁open	-924
▁project	-925
▁means	-926
▁hand	-927
ock	-928
▁five	-929
▁prob	-930
atter	-931
▁thinking	-932
led	-933
▁took	-934
ps	-935
▁4	-936
▁kids	-937
▁As	-938
vers	-939
▁create	-940
▁information	-941
nce	-942
▁maybe	-943
▁vis	-944
aces	-945
▁inf	-946
alf	-947
▁money	-948
▁everything	-949
▁cou	-950
▁doll	-951
▁number	-952
▁pub	-953
air	-954
▁lead	-955
▁Ind	-956
vern	-957
▁home	-958
▁spec	-959
gg	-960
▁become	-961
▁mind	-962
▁second	-963
oy	-964
iron	-965
▁reg	-966
▁compan	-967
▁process	-968
▁organ	-969
its	-970
ks	-971
▁One	-972
▁sing	-973
rib	-974
▁left	-975
ident	-976
ond	-977
▁teach	-978
iew	-979
ten	-980
ues	-981
ergy	-982
▁food	-983
ention	-984
▁enough	-985
▁walk	-986
▁quite	-987
▁acc	-988
▁best	-989
▁getting	-990
aut	-991
ivers	-992
▁fut	-993
sw	-994
ever	-995
▁form	-996
▁head	-997
▁interesting	-998
▁eng	-999
▁prog	-1000
▁comes	-1001
▁fun	-1002
▁war	-1003
ories	-1004
pr	-1005
▁sense	-1006
ouse	-1007
▁pres	-1008
▁These	-1009
ital	-1010
iting	-1011
▁probably	-1012
▁social	-1013
▁dem	-1014
▁mark	-1015
▁future	-1016
▁energy	-1017
▁govern	-1018
▁ca	-1019
▁happened	-1020
▁answ	-1021
▁conf	-1022
▁times	-1023
▁My	-1024
▁set	-1025
ines	-1026
▁cle	-1027
▁elect	-1028
ertain	-1029
ts	-1030
▁grou	-1031
▁month	-1032
ety	-1033
ier	-1034
▁add	-1035
▁talking	-1036
▁making	-1037
▁begin	-1038
▁stuff	-1039
tty	-1040
▁contro	-1041
▁room	-1042
▁building	-1043
▁connect	-1044
▁cur	-1045
▁moment	-1046
▁pass	-1047
ient	-1048
▁Here	-1049
▁body	-1050
▁She	-1051
▁pop	-1052
▁glob	-1053
▁env	-1054
▁phys	-1055
▁sign	-1056
▁without	-1057
▁told	-1058
▁dist	-1059
ately	-1060
▁gr	-1061
reen	-1062
▁half	-1063
▁side	-1064
▁pretty	-1065
▁else	-1066
▁countries	-1067
ake	-1068
ner	-1069
▁Is	-1070
▁wee	-1071
▁beaut	-1072
▁dollars	-1073
▁pie	-1074
▁lives	-1075
▁coming	-1076
▁reason	-1077
▁business	-1078
ogra	-1079
▁keep	-1080
imes	-1081
▁anything	-1082
▁model	-1083
▁hist	-1084
▁soci	-1085
▁such	-1086
▁For	-1087
▁job	-1088
ior	-1089
▁bad	-1090
▁wo	-1091
lf	-1092
ices	-1093
▁top	-1094
▁An	-1095
▁opp	-1096
gs	-1097
▁allow	-1098
▁def	-1099
▁across	-1100
ember	-1101
ortun	-1102
me	-1103
▁environ	-1104
der	-1105
▁stop	-1106
▁Let	-1107
▁men	-1108
▁sound	-1109
uring	-1110
▁Chin	-1111
▁says	-1112
▁eas	-1113
▁Africa	-1114
▁makes	-1115
▁young	-1116
▁bring	-1117
▁stand	-1118
▁200	-1119
▁hope	-1120
▁air	-1121
▁science	-1122
▁seen	-1123
olution	-1124
▁saw	-1125
▁living	-1126
▁matter	-1127
idd	-1128
ince	-1129
▁ty	-1130
▁later	-1131
▁prot	-1132
ead	-1133
most	-1134
▁fig	-1135
▁asked	-1136
▁val	-1137
▁educ	-1138
▁goes	-1139
▁experience	-1140
▁simple	-1141
▁All	-1142
▁particular	-1143
ided	-1144
▁hour	-1145
io	-1146
▁rese	-1147
kay	-1148
ying	-1149
▁ey	-1150
▁happens	-1151
▁cult	-1152
ality	-1153
where	-1154
▁sit	-1155
▁New	-1156
▁having	-1157
man	-1158
▁scient	-1159
▁wonder	-1160
▁cam	-1161
▁phot	-1162
▁picture	-1163
ash	-1164
ime	-1165
aps	-1166
ilt	-1167
angu	-1168
▁ways	-1169
ken	-1170
ught	-1171
▁aut	-1172
ization	-1173
ott	-1174
▁complete	-1175
llow	-1176
▁col	-1177
▁mem	-1178
▁family	-1179
▁det	-1180
▁thous	-1181
ots	-1182
▁effect	-1183
▁list	-1184
arth	-1185
▁six	-1186
▁char	-1187
▁problems	-1188
▁ref	-1189
▁prof	-1190
▁bre	-1191
▁level	-1192
▁share	-1193
▁days	-1194
▁computer	-1195
ream	-1196
▁research	-1197
▁single	-1198
iter	-1199
▁rest	-1200
▁equ	-1201
▁global	-1202
▁environment	-1203
▁planet	-1204
▁case	-1205
arr	-1206
irl	-1207
▁city	-1208
ograph	-1209
▁langu	-1210
arent	-1211
▁No	-1212
▁fore	-1213
▁Se	-1214
▁mach	-1215
▁basically	-1216
▁loc	-1217
▁test	-1218
ins	-1219
orn	-1220
▁music	-1221
▁inside	-1222
ike	-1223
ready	-1224
▁polit	-1225
▁mor	-1226
ulation	-1227
▁certain	-1228
▁almost	-1229
▁possible	-1230
▁public	-1231
▁sure	-1232
less	-1233
▁yet	-1234
▁saying	-1235
▁amaz	-1236
▁both	-1237
▁watch	-1238
▁answer	-1239
▁vide	-1240
▁guy	-1241
▁once	-1242
med	-1243
▁hear	-1244
▁Earth	-1245
▁while	-1246
allen	-1247
itive	-1248
▁whether	-1249
ED	-1250
▁hu	-1251
unch	-1252
▁rob	-1253
▁pain	-1254
ov	-1255
ants	-1256
osed	-1257
▁disco	-1258
▁age	-1259
▁already	-1260
▁nothing	-1261
▁contin	-1262
▁suc	-1263
ury	-1264
▁billion	-1265
▁wrong	-1266
▁incred	-1267
ivid	-1268
lish	-1269
▁looked	-1270
▁self	-1271
▁ideas	-1272
▁dise	-1273
iverse	-1274
▁someone	-1275
▁exact	-1276
▁within	-1277
oice	-1278
▁exc	-1279
▁remember	-1280
▁treat	-1281
▁community	-1282
▁Why	-1283
▁looks	-1284
▁unt	-1285
▁product	-1286
▁ass	-1287
▁control	-1288
▁history	-1289
ield	-1290
▁sw	-1291
▁heart	-1292
▁myself	-1293
iful	-1294
ases	-1295
▁par	-1296
▁Al	-1297
ware	-1298
▁large	-1299
▁cells	-1300
side	-1301
▁often	-1302
▁cost	-1303
▁true	-1304
▁amazing	-1305
undred	-1306
▁dev	-1307
▁heard	-1308
▁che	-1309
▁lab	-1310
▁mil	-1311
▁iss	-1312
Wh	-1313
utes	-1314
▁dire	-1315
▁Intern	-1316
imate	-1317
pect	-1318
▁cond	-1319
▁kill	-1320
▁challen	-1321
▁words	-1322
uro	-1323
ages	-1324
▁figure	-1325
▁imagine	-1326
work	-1327
de	-1328
▁wa	-1329
ians	-1330
aterial	-1331
▁mag	-1332
aster	-1333
▁15	-1334
ene	-1335
vious	-1336
▁works	-1337
ivity	-1338
▁United	-1339
cle	-1340
▁Or	-1341
▁adv	-1342
▁built	-1343
▁night	-1344
▁hundred	-1345
▁months	-1346
▁news	-1347
land	-1348
ling	-1349
▁couple	-1350
▁100	-1351
▁TED	-1352
ering	-1353
▁class	-1354
▁order	-1355
▁entire	-1356
▁beautiful	-1357
▁aff	-1358
▁friends	-1359
▁individ	-1360
uck	-1361
▁30	-1362
iddle	-1363
▁cancer	-1364
bers	-1365
▁full	-1366
▁6	-1367
▁face	-1368
▁government	-1369
bs	-1370
▁result	-1371
▁pay	-1372
ex	-1373
aper	-1374
▁language	-1375
▁must	-1376
▁group	-1377
▁incre	-1378
▁market	-1379
▁50	-1380
▁girl	-1381
ives	-1382
▁tre	-1383
▁fil	-1384
▁piece	-1385
line	-1386
▁net	-1387
get	-1388
▁follow	-1389
▁state	-1390
▁species	-1391
▁places	-1392
▁isn	-1393
▁deep	-1394
▁sec	-1395
▁material	-1396
up	-1397
▁front	-1398
▁individual	-1399
▁until	-1400
▁everybody	-1401
▁vir	-1402
▁view	-1403
▁wasn	-1404
▁'	-1405
▁video	-1406
ustr	-1407
atic	-1408
▁appro	-1409
▁const	-1410
ush	-1411
ator	-1412
ired	-1413
▁decided	-1414
▁past	-1415
▁dra	-1416
▁Internet	-1417
▁education	-1418
▁completely	-1419
▁line	-1420
eah	-1421
▁Fr	-1422
▁behav	-1423
▁quick	-1424
ron	-1425
▁universe	-1426
▁inn	-1427
▁di	-1428
to	-1429
▁9	-1430
▁train	-1431
▁cra	-1432
▁ret	-1433
omes	-1434
outh	-1435
ane	-1436
▁study	-1437
▁States	-1438
▁object	-1439
▁exactly	-1440
▁terr	-1441
▁nature	-1442
▁stories	-1443
cing	-1444
▁became	-1445
ined	-1446
ental	-1447
▁deal	-1448
▁though	-1449
▁abs	-1450
▁free	-1451
▁name	-1452
br	-1453
▁sca	-1454
▁taking	-1455
▁animals	-1456
▁students	-1457
▁happening	-1458
▁tool	-1459
▁fund	-1460
▁huge	-1461
▁mess	-1462
▁pos	-1463
▁knew	-1464
▁land	-1465
▁kinds	-1466
▁itself	-1467
▁experim	-1468
acter	-1469
▁Do	-1470
▁oce	-1471
▁Every	-1472
▁collect	-1473
▁law	-1474
ters	-1475
▁somebody	-1476
▁India	-1477
▁struct	-1478
ien	-1479
▁ourselves	-1480
▁woman	-1481
▁engine	-1482
▁learned	-1483
ats	-1484
▁OK	-1485
ional	-1486
gest	-1487
▁since	-1488
ogn	-1489
ients	-1490
▁society	-1491
▁ris	-1492
▁house	-1493
▁success	-1494
ision	-1495
dd	-1496
▁close	-1497
▁minutes	-1498
▁At	-1499
etic	-1500
▁gets	-1501
▁dru	-1502
ret	-1503
▁America	-1504
haps	-1505
rop	-1506
omet	-1507
▁spend	-1508
▁company	-1509
▁complex	-1510
▁questions	-1511
cc	-1512
▁z	-1513
▁themselves	-1514
sy	-1515
icult	-1516
end	-1517
▁along	-1518
▁turns	-1519
▁mass	-1520
itting	-1521
▁av	-1522
ocus	-1523
ability	-1524
▁against	-1525
cl	-1526
▁meet	-1527
▁relations	-1528
thers	-1529
▁7	-1530
▁mic	-1531
▁hours	-1532
▁rather	-1533
▁game	-1534
▁opportun	-1535
ctor	-1536
▁ones	-1537
▁prov	-1538
▁created	-1539
▁God	-1540
ee	-1541
...	-1542
▁8	-1543
ibly	-1544
▁fly	-1545
▁bott	-1546
urs	-1547
▁Br	-1548
▁Then	-1549
ium	-1550
▁clear	-1551
face	-1552
ature	-1553
▁parent	-1554
aw	-1555
▁least	-1556
▁couldn	-1557
▁focus	-1558
▁third	-1559
▁expect	-1560
▁meas	-1561
▁invest	-1562
ames	-1563
▁won	-1564
▁guys	-1565
▁wind	-1566
▁worked	-1567
ones	-1568
att	-1569
▁Some	-1570
▁sometimes	-1571
▁pred	-1572
▁difficult	-1573
iversity	-1574
ming	-1575
eg	-1576
▁Can	-1577
▁mother	-1578
▁others	-1579
▁arch	-1580
▁thousands	-1581
▁var	-1582
▁disease	-1583
▁liter	-1584
▁gave	-1585
▁early	-1586
▁program	-1587
▁ill	-1588
▁hold	-1589
▁China	-1590
▁happy	-1591
▁speak	-1592
cul	-1593
ples	-1594
istic	-1595
▁amount	-1596
▁systems	-1597
olved	-1598
wards	-1599
▁norm	-1600
▁lots	-1601
▁Ar	-1602
▁aud	-1603
illions	-1604
▁instead	-1605
▁everyone	-1606
▁ve	-1607
▁innov	-1608
▁Sh	-1609
app	-1610
▁math	-1611
▁team	-1612
▁field	-1613
▁bab	-1614
▁Euro	-1615
erv	-1616
▁sens	-1617
ale	-1618
ented	-1619
▁behavior	-1620
not	-1621
ither	-1622
▁exist	-1623
ider	-1624
▁American	-1625
▁rad	-1626
▁listen	-1627
▁natural	-1628
▁protect	-1629
iqu	-1630
▁Pe	-1631
ination	-1632
▁mot	-1633
▁taken	-1634
ological	-1635
▁oil	-1636
▁outside	-1637
fect	-1638
aking	-1639
ially	-1640
▁interact	-1641
▁relationship	-1642
▁cir	-1643
▁miss	-1644
ared	-1645
▁difference	-1646
▁cut	-1647
▁shap	-1648
▁ant	-1649
ted	-1650
▁black	-1651
▁record	-1652
▁learning	-1653
▁hy	-1654
▁rev	-1655
▁recent	-1656
▁leg	-1657
vered	-1658
▁changed	-1659
▁machine	-1660
▁Eng	-1661
▁fail	-1662
▁oper	-1663
▁York	-1664
▁extra	-1665
gen	-1666
▁seven	-1667
The	-1668
▁death	-1669
uss	-1670
▁area	-1671
ential	-1672
▁...	-1673
▁bro	-1674
▁Europe	-1675
▁century	-1676
▁sex	-1677
▁step	-1678
▁middle	-1679
▁green	-1680
▁beginning	-1681
ully	-1682
▁pot	-1683
▁pattern	-1684
sych	-1685
▁red	-1686
ides	-1687
iol	-1688
▁network	-1689
▁common	-1690
▁Okay	-1691
ased	-1692
▁stre	-1693
▁perhaps	-1694
▁easy	-1695
▁eyes	-1696
▁given	-1697
▁moving	-1698
▁hands	-1699
▁yourself	-1700
utions	-1701
▁short	-1702
▁da	-1703
▁leave	-1704
orth	-1705
▁del	-1706
verage	-1707
▁turned	-1708
ove	-1709
▁non	-1710
NA	-1711
▁dep	-1712
▁terms	-1713
▁sym	-1714
▁low	-1715
▁fish	-1716
▁incl	-1717
▁explain	-1718
▁population	-1719
▁takes	-1720
era	-1721
ery	-1722
▁es	-1723
▁cities	-1724
▁culture	-1725
▁12	-1726
olute	-1727
itions	-1728
▁needs	-1729
▁sent	-1730
ump	-1731
▁typ	-1732
▁obvious	-1733
▁occ	-1734
▁support	-1735
els	-1736
elt	-1737
▁lim	-1738
ption	-1739
▁jour	-1740
▁colle	-1741
▁seeing	-1742
▁wonderful	-1743
ude	-1744
▁Chr	-1745
▁chem	-1746
▁finally	-1747
▁dig	-1748
▁behind	-1749
inary	-1750
▁paper	-1751
astic	-1752
▁intell	-1753
ern	-1754
jor	-1755
ply	-1756
iving	-1757
▁ident	-1758
ipp	-1759
▁Not	-1760
aring	-1761
▁began	-1762
ey	-1763
▁break	-1764
▁impro	-1765
▁psych	-1766
▁communic	-1767
▁jo	-1768
▁cannot	-1769
▁parts	-1770
▁pract	-1771
▁friend	-1772
▁perform	-1773
▁On	-1774
▁Man	-1775
idence	-1776
▁local	-1777
rew	-1778
▁18	-1779
▁saf	-1780
▁trad	-1781
▁ocean	-1782
itch	-1783
▁eight	-1784
▁squ	-1785
▁reach	-1786
▁during	-1787
year	-1788
▁tot	-1789
▁image	-1790
ges	-1791
▁blue	-1792
▁longer	-1793
▁pick	-1794
▁super	-1795
▁simply	-1796
▁perfect	-1797
▁sun	-1798
▁tem	-1799
▁companies	-1800
▁extre	-1801
▁realized	-1802
▁arg	-1803
▁powerful	-1804
▁fall	-1805
▁fre	-1806
itect	-1807
▁event	-1808
▁major	-1809
▁access	-1810
▁needed	-1811
cious	-1812
fully	-1813
ource	-1814
▁stay	-1815
▁wall	-1816
▁dream	-1817
▁dark	-1818
▁whatever	-1819
port	-1820
▁To	-1821
▁ess	-1822
▁week	-1823
▁size	-1824
▁consum	-1825
▁40	-1826
Well	-1827
▁economic	-1828
▁serv	-1829
▁famil	-1830
▁repres	-1831
▁special	-1832
ax	-1833
▁tried	-1834
▁absolute	-1835
▁parents	-1836
ero	-1837
▁emot	-1838
ources	-1839
ton	-1840
▁poor	-1841
rodu	-1842
▁surv	-1843
▁surpr	-1844
▁People	-1845
▁interested	-1846
▁personal	-1847
ony	-1848
▁grand	-1849
▁media	-1850
▁present	-1851
▁felt	-1852
▁reality	-1853
▁feed	-1854
gle	-1855
▁eat	-1856
ising	-1857
▁buy	-1858
▁priv	-1859
oh	-1860
▁ple	-1861
ledge	-1862
▁situ	-1863
▁emb	-1864
▁Just	-1865
▁viol	-1866
ison	-1867
rought	-1868
▁ground	-1869
▁quickly	-1870
▁press	-1871
ilar	-1872
ised	-1873
▁gone	-1874
▁scale	-1875
▁recogn	-1876
ibility	-1877
ards	-1878
crib	-1879
▁strong	-1880
▁architect	-1881
bo	-1882
hood	-1883
inal	-1884
rent	-1885
▁yes	-1886
▁robot	-1887
▁father	-1888
▁growth	-1889
▁ge	-1890
avor	-1891
▁DNA	-1892
▁key	-1893
▁conv	-1894
▁spent	-1895
▁ability	-1896
▁requ	-1897
▁value	-1898
▁approach	-1899
oph	-1900
▁cal	-1901
▁humans	-1902
▁weeks	-1903
ged	-1904
ney	-1905
ived	-1906
▁feet	-1907
▁shows	-1908
osp	-1909
▁cool	-1910
▁democ	-1911
ills	-1912
▁enc	-1913
▁animal	-1914
▁sitting	-1915
▁opportunity	-1916
room	-1917
ators	-1918
▁known	-1919
▁political	-1920
orld	-1921
▁disc	-1922
▁near	-1923
▁vers	-1924
▁either	-1925
▁travel	-1926
ument	-1927
▁mult	-1928
▁direct	-1929
▁phone	-1930
▁civ	-1931
izing	-1932
▁sum	-1933
▁fight	-1934
▁economy	-1935
▁predict	-1936
ler	-1937
urb	-1938
▁lost	-1939
▁surface	-1940
You	-1941
▁dest	-1942
▁measure	-1943
▁orig	-1944
ann	-1945
▁May	-1946
ift	-1947
▁obs	-1948
▁fear	-1949
▁areas	-1950
amp	-1951
▁draw	-1952
▁write	-1953
ologies	-1954
sh	-1955
ains	-1956
▁morning	-1957
ule	-1958
What	-1959
▁slow	-1960
▁respons	-1961
▁structure	-1962
▁incredible	-1963
▁post	-1964
▁micro	-1965
▁bottom	-1966
▁leaders	-1967
uth	-1968
▁Tw	-1969
ouch	-1970
lect	-1971
▁extreme	-1972
▁patients	-1973
▁attention	-1974
ral	-1975
▁25	-1976
uses	-1977
▁har	-1978
▁Right	-1979
▁blood	-1980
▁photograph	-1981
▁pull	-1982
▁based	-1983
▁ap	-1984
▁soft	-1985
ression	-1986
▁wouldn	-1987
iny	-1988
▁nice	-1989
▁changes	-1990
▁foot	-1991
eed	-1992
cially	-1993
▁intern	-1994
ively	-1995
zy	-1996
bor	-1997
▁fast	-1998
▁average	-1999
▁numbers	-2000
▁challenge	-2001
▁evolution	-2002
▁realize	-2003
ales	-2004
▁mole	-2005
hor	-2006
ode	-2007
▁cy	-2008
▁impact	-2009
▁profess	-2010
dden	-2011
▁pur	-2012
▁send	-2013
ustain	-2014
▁box	-2015
▁mar	-2016
entially	-2017
▁win	-2018
▁sudden	-2019
▁ste	-2020
▁indust	-2021
▁brought	-2022
ateg	-2023
vent	-2024
lt	-2025
anger	-2026
▁physical	-2027
▁crit	-2028
oll	-2029
▁feeling	-2030
erm	-2031
▁sea	-2032
▁meaning	-2033
▁born	-2034
▁developed	-2035
▁redu	-2036
▁risk	-2037
▁relig	-2038
▁comb	-2039
▁anal	-2040
▁bene	-2041
com	-2042
ows	-2043
ances	-2044
▁rock	-2045
▁die	-2046
▁insp	-2047
▁growing	-2048
acy	-2049
ole	-2050
▁experiment	-2051
eng	-2052
▁knowledge	-2053
bon	-2054
▁seems	-2055
ev	-2056
▁Our	-2057
▁mov	-2058
▁books	-2059
▁wrote	-2060
▁forward	-2061
lu	-2062
▁running	-2063
▁giving	-2064
▁literally	-2065
▁opt	-2066
▁force	-2067
▁instit	-2068
▁theory	-2069
▁technologies	-2070
of	-2071
ging	-2072
▁deg	-2073
▁circ	-2074
ext	-2075
▁fac	-2076
▁main	-2077
▁rele	-2078
▁CA	-2079
ified	-2080
▁fundam	-2081
▁English	-2082
▁film	-2083
▁stra	-2084
▁vol	-2085
▁white	-2086
▁spread	-2087
ored	-2088
▁climate	-2089
leep	-2090
chie	-2091
▁ast	-2092
▁hor	-2093
▁map	-2094
▁repl	-2095
▁scientists	-2096
▁World	-2097
▁medic	-2098
▁hundreds	-2099
▁understanding	-2100
cr	-2101
▁similar	-2102
▁electric	-2103
▁favor	-2104
▁miles	-2105
▁neigh	-2106
▁starting	-2107
▁depe	-2108
▁anyone	-2109
par	-2110
aged	-2111
▁prin	-2112
▁worth	-2113
▁vill	-2114
ggest	-2115
▁civil	-2116
▁color	-2117
▁gives	-2118
▁serious	-2119
▁images	-2120
▁audience	-2121
▁ball	-2122
▁current	-2123
▁millions	-2124
oon	-2125
omen	-2126
▁tele	-2127
▁alone	-2128
▁tools	-2129
▁suggest	-2130
▁telling	-2131
▁hot	-2132
▁soon	-2133
▁thank	-2134
chan	-2135
▁guess	-2136
▁compet	-2137
por	-2138
▁describ	-2139
ades	-2140
assion	-2141
▁tradition	-2142
icy	-2143
▁ice	-2144
ploy	-2145
▁sil	-2146
▁prom	-2147
▁normal	-2148
▁flo	-2149
▁text	-2150
▁proper	-2151
▁cars	-2152
▁hosp	-2153
▁path	-2154
racy	-2155
▁dead	-2156
▁avail	-2157
▁issue	-2158
ilities	-2159
▁sho	-2160
ensive	-2161
iet	-2162
▁rul	-2163
▁center	-2164
▁includ	-2165
ites	-2166
iant	-2167
▁type	-2168
▁playing	-2169
▁creating	-2170
▁discovered	-2171
▁development	-2172
bit	-2173
▁lif	-2174
▁seem	-2175
▁among	-2176
▁affect	-2177
▁sustain	-2178
▁showed	-2179
head	-2180
▁stat	-2181
▁suff	-2182
▁stage	-2183
▁movement	-2184
▁concept	-2185
ai	-2186
▁aren	-2187
▁road	-2188
▁modern	-2189
ped	-2190
amed	-2191
▁visual	-2192
▁absolutely	-2193
▁est	-2194
▁touch	-2195
ug	-2196
▁sell	-2197
pecially	-2198
▁recently	-2199
▁er	-2200
▁sn	-2201
▁cop	-2202
asing	-2203
imens	-2204
oud	-2205
▁poll	-2206
▁South	-2207
iod	-2208
▁camp	-2209
▁industry	-2210
▁developing	-2211
Th	-2212
▁intellig	-2213
▁fu	-2214
▁track	-2215
▁online	-2216
▁arm	-2217
▁hon	-2218
▁talked	-2219
ique	-2220
oose	-2221
urity	-2222
▁With	-2223
▁achie	-2224
▁chance	-2225
▁Yeah	-2226
▁prop	-2227
▁truth	-2228
▁resources	-2229
▁incredibly	-2230
▁song	-2231
▁issues	-2232
▁convers	-2233
▁arr	-2234
▁react	-2235
▁asking	-2236
▁transform	-2237
▁patient	-2238
▁reasons	-2239
▁subject	-2240
ished	-2241
▁voice	-2242
▁shape	-2243
▁mathem	-2244
▁experien	-2245
like	-2246
▁fur	-2247
▁benef	-2248
▁produce	-2249
lear	-2250
▁lay	-2251
▁innovation	-2252
ival	-2253
▁knows	-2254
▁available	-2255
phere	-2256
by	-2257
asc	-2258
▁bra	-2259
▁rate	-2260
▁period	-2261
▁solution	-2262
apt	-2263
▁sold	-2264
▁mechan	-2265
▁involved	-2266
ung	-2267
unt	-2268
▁fire	-2269
▁haven	-2270
▁attack	-2271
▁evidence	-2272
▁save	-2273
▁situation	-2274
▁Chinese	-2275
abor	-2276
ency	-2277
▁tiny	-2278
▁choice	-2279
▁199	-2280
▁eye	-2281
iction	-2282
▁designed	-2283
▁By	-2284
▁flu	-2285
▁flow	-2286
▁solve	-2287
▁pictures	-2288
▁neur	-2289
▁din	-2290
ister	-2291
▁Ph	-2292
▁becomes	-2293
▁especially	-2294
▁dou	-2295
ences	-2296
erence	-2297
▁changing	-2298
▁compassion	-2299
ify	-2300
yond	-2301
▁search	-2302
▁message	-2303
▁baby	-2304
▁bigger	-2305
ned	-2306
▁computers	-2307
▁Goo	-2308
ik	-2309
arily	-2310
▁clos	-2311
▁carbon	-2312
▁except	-2313
▁street	-2314
▁putting	-2315
pan	-2316
str	-2317
▁ult	-2318
▁unf	-2319
light	-2320
▁smart	-2321
▁Am	-2322
▁imm	-2323
▁sleep	-2324
▁function	-2325
50	-2326
▁emp	-2327
▁fair	-2328
▁emerg	-2329
▁lived	-2330
▁writing	-2331
wh	-2332
▁60	-2333
▁nuc	-2334
istan	-2335
▁groups	-2336
lict	-2337
oices	-2338
▁bird	-2339
▁sever	-2340
▁trust	-2341
▁medical	-2342
▁girls	-2343
▁likely	-2344
▁bed	-2345
▁drive	-2346
pid	-2347
▁De	-2348
▁table	-2349
▁forest	-2350
▁ce	-2351
▁sat	-2352
▁died	-2353
▁beyond	-2354
ishing	-2355
▁general	-2356
▁software	-2357
▁Com	-2358
▁dom	-2359
▁lea	-2360
▁nine	-2361
▁bacter	-2362
▁necess	-2363
▁sounds	-2364
▁towards	-2365
▁rules	-2366
▁solar	-2367
umb	-2368
▁bar	-2369
ctors	-2370
oring	-2371
▁tend	-2372
▁report	-2373
▁prim	-2374
▁generation	-2375
▁aw	-2376
▁defin	-2377
▁mount	-2378
▁device	-2379
▁several	-2380
ips	-2381
▁Inst	-2382
▁rain	-2383
ressed	-2384
▁peace	-2385
nam	-2386
pre	-2387
fort	-2388
ously	-2389
usion	-2390
▁drugs	-2391
▁plant	-2392
lo	-2393
▁wish	-2394
▁danger	-2395
▁rich	-2396
▁Google	-2397
▁Of	-2398
▁First	-2399
▁breat	-2400
▁speed	-2401
▁revolution	-2402
▁particularly	-2403
oms	-2404
▁Yes	-2405
ny	-2406
▁fa	-2407
▁anybody	-2408
Oh	-2409
▁capital	-2410
▁conscious	-2411
▁drug	-2412
▁safe	-2413
une	-2414
used	-2415
▁syn	-2416
▁block	-2417
▁quality	-2418
oun	-2419
▁ec	-2420
▁onto	-2421
▁moved	-2422
vert	-2423
▁Where	-2424
▁character	-2425
▁Re	-2426
medi	-2427
▁extraord	-2428
ief	-2429
▁action	-2430
▁office	-2431
▁potential	-2432
xy	-2433
book	-2434
rast	-2435
▁fem	-2436
▁rece	-2437
ground	-2438
▁basic	-2439
▁games	-2440
▁schools	-2441
▁af	-2442
ires	-2443
view	-2444
▁neg	-2445
▁stru	-2446
▁link	-2447
▁princi	-2448
▁Maybe	-2449
▁showing	-2450
▁walking	-2451
▁examples	-2452
▁obviously	-2453
▁Im	-2454
come	-2455
idge	-2456
pped	-2457
▁hit	-2458
▁certainly	-2459
iar	-2460
uly	-2461
irth	-2462
▁log	-2463
▁vision	-2464
▁journey	-2465
▁materials	-2466
▁pa	-2467
▁further	-2468
▁scientific	-2469
oke	-2470
▁Oh	-2471
ask	-2472
▁context	-2473
▁totally	-2474
▁Any	-2475
▁div	-2476
▁ep	-2477
ores	-2478
▁Pro	-2479
▁aware	-2480
▁wants	-2481
▁starts	-2482
▁chemical	-2483
▁projects	-2484
ma	-2485
ran	-2486
▁After	-2487
▁effic	-2488
▁nobody	-2489
▁screen	-2490
▁biggest	-2491
▁largest	-2492
▁exciting	-2493
▁national	-2494
onse	-2495
▁gal	-2496
▁gas	-2497
igher	-2498
▁extremely	-2499
tend	-2500
▁fix	-2501
ought	-2502
▁student	-2503
▁teachers	-2504
how	-2505
put	-2506
verty	-2507
▁door	-2508
▁account	-2509
▁everywhere	-2510
▁fundamental	-2511
▁results	-2512
▁particip	-2513
uit	-2514
▁memory	-2515
eter	-2516
▁adm	-2517
▁farm	-2518
▁virt	-2519
▁activ	-2520
▁higher	-2521
▁digital	-2522
antly	-2523
▁okay	-2524
▁North	-2525
▁meant	-2526
▁detail	-2527
▁neighbor	-2528
▁represent	-2529
itiz	-2530
▁camera	-2531
▁son	-2532
▁carry	-2533
▁notice	-2534
eth	-2535
▁Cal	-2536
cient	-2537
itary	-2538
▁complic	-2539
▁80	-2540
▁apart	-2541
▁positive	-2542
apan	-2543
icle	-2544
▁role	-2545
▁skin	-2546
▁cross	-2547
ners	-2548
▁Most	-2549
▁continue	-2550
▁thousand	-2551
▁happiness	-2552
▁Joh	-2553
▁Brit	-2554
▁trial	-2555
▁supposed	-2556
▁violence	-2557
more	-2558
▁led	-2559
itten	-2560
▁response	-2561
▁security	-2562
▁pu	-2563
▁jobs	-2564
▁clean	-2565
▁threat	-2566
▁introdu	-2567
▁boy	-2568
▁mob	-2569
▁conflict	-2570
▁Pr	-2571
▁spir	-2572
▁Japan	-2573
▁birth	-2574
▁check	-2575
▁named	-2576
▁favorite	-2577
isions	-2578
▁ready	-2579
▁trees	-2580
osphere	-2581
▁depend	-2582
▁poverty	-2583
▁democracy	-2584
▁eventually	-2585
ids	-2586
rest	-2587
▁capt	-2588
▁adult	-2589
▁stick	-2590
▁improve	-2591
▁connected	-2592
▁individuals	-2593
aur	-2594
▁vac	-2595
▁cris	-2596
▁earl	-2597
▁fill	-2598
iation	-2599
ughter	-2600
▁separ	-2601
ruction	-2602
▁consider	-2603
▁dro	-2604
▁sequ	-2605
▁bunch	-2606
▁graph	-2607
▁terror	-2608
▁transl	-2609
agn	-2610
▁tar	-2611
▁citiz	-2612
ossible	-2613
ulate	-2614
urban	-2615
▁fant	-2616
▁models	-2617
▁progress	-2618
▁watching	-2619
mend	-2620
▁minds	-2621
▁faster	-2622
▁activity	-2623
▁discover	-2624
▁essentially	-2625
IV	-2626
ims	-2627
ina	-2628
▁16	-2629
iger	-2630
oming	-2631
▁West	-2632
▁cause	-2633
▁crazy	-2634
▁tells	-2635
for	-2636
rad	-2637
akes	-2638
▁ann	-2639
▁pen	-2640
iding	-2641
▁magn	-2642
.,	-2643
ze	-2644
odies	-2645
▁plants	-2646
▁return	-2647
▁perspect	-2648
conds	-2649
▁grew	-2650
▁lose	-2651
▁immedi	-2652
joy	-2653
erve	-2654
▁HIV	-2655
▁clin	-2656
▁push	-2657
▁webs	-2658
▁assum	-2659
▁movie	-2660
▁worse	-2661
▁concer	-2662
▁village	-2663
▁mathemat	-2664
▁suddenly	-2665
▁conditions	-2666
▁communities	-2667
ounds	-2668
▁Even	-2669
▁mine	-2670
▁shown	-2671
▁accept	-2672
▁disapp	-2673
ortunately	-2674
iers	-2675
▁John	-2676
▁goal	-2677
▁brains	-2678
▁nuclear	-2679
▁creative	-2680
lex	-2681
▁meth	-2682
▁galax	-2683
▁source	-2684
▁objects	-2685
▁strateg	-2686
▁buildings	-2687
the	-2688
▁11	-2689
▁201	-2690
▁bom	-2691
▁appear	-2692
▁indeed	-2693
▁collabor	-2694
▁hospital	-2695
▁sorts	-2696
▁waste	-2697
▁choose	-2698
▁launch	-2699
▁passion	-2700
▁cart	-2701
▁African	-2702
▁colleag	-2703
▁publish	-2704
ipt	-2705
▁late	-2706
▁remark	-2707
▁finding	-2708
▁somewhere	-2709
We	-2710
▁14	-2711
▁Ge	-2712
cape	-2713
▁phen	-2714
▁site	-2715
▁impossible	-2716
▁extraordinary	-2717
nces	-2718
▁Tod	-2719
atory	-2720
▁marr	-2721
▁labor	-2722
▁lands	-2723
▁larger	-2724
▁teacher	-2725
inct	-2726
▁sand	-2727
▁medicine	-2728
ana	-2729
cise	-2730
▁Look	-2731
▁above	-2732
▁minute	-2733
let	-2734
ror	-2735
estern	-2736
▁killed	-2737
▁taught	-2738
mb	-2739
anc	-2740
ued	-2741
▁deb	-2742
▁blind	-2743
▁enjoy	-2744
▁forms	-2745
▁doctor	-2746
▁allowed	-2747
▁signific	-2748
ech	-2749
others	-2750
▁detect	-2751
▁products	-2752
▁Who	-2753
▁sky	-2754
▁influ	-2755
▁including	-2756
▁complicated	-2757
nal	-2758
▁17	-2759
rage	-2760
sect	-2761
▁mis	-2762
▁phil	-2763
▁wife	-2764
▁Those	-2765
▁Ag	-2766
▁cat	-2767
though	-2768
▁ended	-2769
▁temper	-2770
izations	-2771
amm	-2772
▁Le	-2773
ster	-2774
ured	-2775
▁fine	-2776
▁heav	-2777
▁usually	-2778
urt	-2779
▁dam	-2780
▁Chris	-2781
▁cases	-2782
▁allows	-2783
▁increase	-2784
▁bal	-2785
ission	-2786
▁earth	-2787
▁truly	-2788
▁manage	-2789
▁discuss	-2790
▁studies	-2791
▁univers	-2792
▁phenomen	-2793
▁position	-2794
▁traditional	-2795
▁War	-2796
▁bank	-2797
▁burn	-2798
▁alive	-2799
▁afford	-2800
ologists	-2801
▁training	-2802
rap	-2803
ining	-2804
▁fing	-2805
▁mist	-2806
▁excited	-2807
▁families	-2808
ffic	-2809
▁oxy	-2810
▁pack	-2811
▁wild	-2812
▁moral	-2813
▁beings	-2814
▁points	-2815
▁older	-2816
▁Christ	-2817
▁author	-2818
▁distrib	-2819
▁decision	-2820
▁standing	-2821
▁successful	-2822
▁international	-2823
edom	-2824
useum	-2825
▁fram	-2826
▁luck	-2827
▁price	-2828
▁prote	-2829
▁stars	-2830
▁critical	-2831
▁dy	-2832
ring	-2833
▁card	-2834
▁wait	-2835
▁Today	-2836
▁region	-2837
▁square	-2838
▁mention	-2839
ugh	-2840
▁Don	-2841
▁doc	-2842
▁kil	-2843
▁purp	-2844
▁finan	-2845
▁throw	-2846
iven	-2847
▁Car	-2848
▁bur	-2849
▁lower	-2850
▁college	-2851
▁bacteria	-2852
▁electricity	-2853
▁tree	-2854
▁Somet	-2855
▁lines	-2856
▁crisis	-2857
▁infect	-2858
▁prison	-2859
▁reading	-2860
▁conversation	-2861
po	-2862
isms	-2863
▁Like	-2864
▁cold	-2865
▁upon	-2866
▁engage	-2867
▁pieces	-2868
▁series	-2869
▁achieve	-2870
▁somehow	-2871
▁perspective	-2872
▁cook	-2873
▁fasc	-2874
inated	-2875
▁provide	-2876
▁patterns	-2877
▁straight	-2878
rel	-2879
ration	-2880
▁policy	-2881
▁healthy	-2882
▁respect	-2883
▁specific	-2884
go	-2885
la	-2886
men	-2887
▁code	-2888
▁star	-2889
▁trou	-2890
▁smaller	-2891
No	-2892
▁TV	-2893
fact	-2894
rect	-2895
soci	-2896
▁198	-2897
▁ign	-2898
▁kept	-2899
▁urban	-2900
▁physics	-2901
▁seconds	-2902
▁hop	-2903
▁enorm	-2904
▁occur	-2905
▁quant	-2906
▁rights	-2907
▁written	-2908
▁Act	-2909
▁fra	-2910
▁print	-2911
▁biology	-2912
▁neurons	-2913
▁anywhere	-2914
▁recognize	-2915
▁East	-2916
▁town	-2917
▁slight	-2918
▁content	-2919
▁treatment	-2920
▁organization	-2921
rab	-2922
▁Ab	-2923
ently	-2924
▁page	-2925
▁term	-2926
▁robots	-2927
▁himself	-2928
▁version	-2929
ama	-2930
imb	-2931
▁Sp	-2932
▁sou	-2933
▁swe	-2934
agine	-2935
▁roll	-2936
▁actual	-2937
▁calcul	-2938
▁military	-2939
▁increasing	-2940
ube	-2941
▁Sw	-2942
ping	-2943
▁Isl	-2944
▁sal	-2945
▁weight	-2946
▁anymore	-2947
▁doctors	-2948
ays	-2949
ops	-2950
iced	-2951
▁board	-2952
▁molec	-2953
▁please	-2954
dom	-2955
▁Are	-2956
▁dog	-2957
ustrial	-2958
▁service	-2959
▁architecture	-2960
epend	-2961
▁Which	-2962
▁effort	-2963
▁Americans	-2964
met	-2965
▁genes	-2966
▁bodies	-2967
▁address	-2968
▁respond	-2969
▁Go	-2970
▁Bra	-2971
▁veh	-2972
▁whe	-2973
erman	-2974
▁Afgh	-2975
uments	-2976
▁trick	-2977
▁employ	-2978
▁contrib	-2979
aging	-2980
iling	-2981
▁transport	-2982
zz	-2983
ulf	-2984
▁13	-2985
back	-2986
▁web	-2987
▁port	-2988
▁magic	-2989
▁earlier	-2990
▁strange	-2991
▁legs	-2992
▁greater	-2993
▁private	-2994
▁becoming	-2995
▁machines	-2996
▁painting	-2997
bol	-2998
▁21	-2999
ried	-3000
▁yeah	-3001
▁email	-3002
▁loved	-3003
▁police	-3004
▁skills	-3005
▁decisions	-3006
▁eth	-3007
thern	-3008
▁desp	-3009
▁catch	-3010
▁remind	-3011
▁clearly	-3012
▁willing	-3013
▁listening	-3014
iest	-3015
oles	-3016
rams	-3017
time	-3018
▁glass	-3019
▁weren	-3020
itation	-3021
▁Another	-3022
▁throughout	-3023
lebr	-3024
▁Mus	-3025
erson	-3026
▁laugh	-3027
▁familiar	-3028
▁expensive	-3029
▁90	-3030
▁sam	-3031
▁jump	-3032
▁shot	-3033
▁famous	-3034
▁mental	-3035
▁comfort	-3036
acity	-3037
itude	-3038
▁costs	-3039
▁drink	-3040
▁spect	-3041
▁worry	-3042
▁unique	-3043
▁solutions	-3044
▁therefore	-3045
▁Ad	-3046
▁Mar	-3047
▁cloud	-3048
▁Ex	-3049
▁alg	-3050
▁exh	-3051
▁store	-3052
inating	-3053
▁Afghan	-3054
▁societ	-3055
▁strugg	-3056
▁explore	-3057
▁production	-3058
aly	-3059
sequ	-3060
▁Har	-3061
▁forth	-3062
▁determ	-3063
▁levels	-3064
▁website	-3065
enn	-3066
ceed	-3067
▁rid	-3068
▁thr	-3069
▁park	-3070
▁Imagine	-3071
▁genetic	-3072
▁waiting	-3073
▁practice	-3074
▁fantastic	-3075
eral	-3076
ained	-3077
▁cover	-3078
▁dangerous	-3079
ky	-3080
iti	-3081
mic	-3082
▁tap	-3083
aries	-3084
▁autom	-3085
▁range	-3086
▁surger	-3087
▁freedom	-3088
▁intelligence	-3089
yr	-3090
fer	-3091
ables	-3092
eless	-3093
▁final	-3094
▁greatest	-3095
▁direction	-3096
▁performance	-3097
0,	-3098
cies	-3099
ystem	-3100
atives	-3101
▁beauty	-3102
▁celebr	-3103
▁saving	-3104
bb	-3105
▁Bl	-3106
▁City	-3107
▁hero	-3108
▁prep	-3109
▁rand	-3110
▁rise	-3111
▁weap	-3112
▁zero	-3113
imately	-3114
▁walked	-3115
▁environmental	-3116
orry	-3117
uted	-3118
▁secret	-3119
▁citizens	-3120
▁institutions	-3121
ises	-3122
resh	-3123
▁atm	-3124
orrow	-3125
osing	-3126
▁decade	-3127
▁spirit	-3128
▁University	-3129
ils	-3130
▁Ste	-3131
▁fuel	-3132
▁vari	-3133
ashing	-3134
▁values	-3135
atically	-3136
▁effective	-3137
▁immediately	-3138
oid	-3139
rees	-3140
▁cry	-3141
▁crow	-3142
istics	-3143
▁driving	-3144
▁meeting	-3145
▁Cl	-3146
▁shark	-3147
ologist	-3148
▁random	-3149
▁lad	-3150
▁floor	-3151
▁optim	-3152
▁wealth	-3153
▁invented	-3154
ondon	-3155
▁coun	-3156
▁match	-3157
▁types	-3158
▁German	-3159
▁massive	-3160
▁plastic	-3161
▁various	-3162
▁teaching	-3163
oty	-3164
airs	-3165
itor	-3166
▁pan	-3167
▁ran	-3168
attle	-3169
▁Cent	-3170
▁laws	-3171
▁ahead	-3172
▁demon	-3173
▁encou	-3174
▁decades	-3175
rom	-3176
▁London	-3177
▁income	-3178
▁multip	-3179
▁services	-3180
ches	-3181
▁jud	-3182
▁career	-3183
▁humanity	-3184
▁interview	-3185
▁connection	-3186
▁governments	-3187
▁neighborhood	-3188
pro	-3189
ball	-3190
iles	-3191
vision	-3192
▁gradu	-3193
rastruct	-3194
▁Western	-3195
▁i	-3196
▁Two	-3197
antic	-3198
▁apply	-3199
▁decide	-3200
▁condition	-3201
▁Sch	-3202
▁concl	-3203
▁babies	-3204
▁although	-3205
▁instance	-3206
▁following	-3207
eny	-3208
▁ord	-3209
▁uses	-3210
▁instr	-3211
▁simpl	-3212
▁Second	-3213
▁insect	-3214
▁useful	-3215
iot	-3216
▁fit	-3217
ricult	-3218
▁method	-3219
▁physic	-3220
▁popular	-3221
▁relative	-3222
▁terrible	-3223
▁remarkable	-3224
SA	-3225
key	-3226
▁Mars	-3227
▁nation	-3228
▁choices	-3229
▁electron	-3230
▁enormous	-3231
▁possibly	-3232
▁infrastruct	-3233
▁surve	-3234
▁honest	-3235
▁standard	-3236
yl	-3237
▁Dr	-3238
aign	-3239
▁scr	-3240
▁dram	-3241
▁Austr	-3242
▁forget	-3243
▁effects	-3244
▁demonstr	-3245
wise	-3246
▁Cong	-3247
▁raise	-3248
▁flying	-3249
▁politics	-3250
▁atmosphere	-3251
▁24	-3252
iate	-3253
▁197	-3254
▁sus	-3255
board	-3256
▁broad	-3257
▁anyway	-3258
▁challenges	-3259
▁sad	-3260
▁cust	-3261
▁hair	-3262
▁hous	-3263
▁oppos	-3264
▁trade	-3265
▁virus	-3266
▁associ	-3267
▁stress	-3268
▁financial	-3269
▁societies	-3270
▁nut	-3271
▁yell	-3272
ervation	-3273
▁Per	-3274
anced	-3275
iforn	-3276
▁vict	-3277
▁dynam	-3278
▁integ	-3279
▁motiv	-3280
▁slide	-3281
▁helped	-3282
▁express	-3283
▁Californ	-3284
▁diseases	-3285
▁slightly	-3286
▁engineering	-3287
uct	-3288
▁500	-3289
prene	-3290
▁mamm	-3291
▁race	-3292
▁tiss	-3293
reprene	-3294
▁altern	-3295
▁summer	-3296
▁supply	-3297
▁symbol	-3298
▁pressure	-3299
▁understood	-3300
ray	-3301
▁mut	-3302
itted	-3303
▁worst	-3304
▁speech	-3305
▁capacity	-3306
▁surround	-3307
▁hyd	-3308
iring	-3309
▁Many	-3310
▁Your	-3311
▁commer	-3312
▁microb	-3313
▁purpose	-3314
udd	-3315
▁70	-3316
iber	-3317
▁mal	-3318
▁pig	-3319
▁base	-3320
▁drop	-3321
▁below	-3322
▁philos	-3323
▁directly	-3324
▁television	-3325
now	-3326
cles	-3327
▁From	-3328
▁wood	-3329
▁Indian	-3330
▁artist	-3331
▁destro	-3332
▁female	-3333
▁shared	-3334
▁switch	-3335
▁survive	-3336
▁California	-3337
▁colleagues	-3338
▁ir	-3339
▁196	-3340
▁paid	-3341
▁swim	-3342
▁tens	-3343
cience	-3344
▁whose	-3345
▁mostly	-3346
▁cultural	-3347
▁temperature	-3348
ufact	-3349
▁Arab	-3350
▁rule	-3351
▁offic	-3352
▁central	-3353
▁tremend	-3354
▁programs	-3355
ancy	-3356
▁states	-3357
▁agricult	-3358
▁religion	-3359
▁relationships	-3360
How	-3361
arm	-3362
unk	-3363
yle	-3364
▁boys	-3365
▁forces	-3366
▁invent	-3367
▁consequ	-3368
▁prevent	-3369
ios	-3370
▁et	-3371
cell	-3372
▁dad	-3373
▁doub	-3374
▁causes	-3375
▁dimens	-3376
▁National	-3377
▁published	-3378
▁infrastructure	-3379
cope	-3380
olve	-3381
▁blog	-3382
▁belief	-3383
▁meters	-3384
▁creativity	-3385
▁differences	-3386
▁organizations	-3387
ID	-3388
It	-3389
ef	-3390
Why	-3391
raq	-3392
▁Pl	-3393
load	-3394
wood	-3395
▁300	-3396
▁aid	-3397
▁conc	-3398
▁loss	-3399
▁funny	-3400
▁total	-3401
▁mobile	-3402
▁answers	-3403
▁noticed	-3404
▁reflect	-3405
▁controll	-3406
▁profound	-3407
▁Afghanistan	-3408
▁tun	-3409
arian	-3410
ooper	-3411
▁male	-3412
▁task	-3413
▁Think	-3414
▁oxygen	-3415
gy	-3416
cks	-3417
ked	-3418
ened	-3419
▁Dav	-3420
cules	-3421
▁heat	-3422
▁radio	-3423
▁closer	-3424
ec	-3425
izes	-3426
raid	-3427
▁Char	-3428
▁diagn	-3429
▁legal	-3430
▁liber	-3431
▁expand	-3432
▁campaign	-3433
▁speaking	-3434
rupt	-3435
▁mid	-3436
ement	-3437
inate	-3438
rench	-3439
▁Musl	-3440
▁twice	-3441
▁stopped	-3442
▁surgery	-3443
▁trouble	-3444
▁mountain	-3445
▁original	-3446
▁biological	-3447
▁entreprene	-3448
af	-3449
off	-3450
anda	-3451
ander	-3452
▁Again	-3453
▁afraid	-3454
▁played	-3455
win	-3456
esis	-3457
▁His	-3458
aling	-3459
▁Iraq	-3460
▁Islam	-3461
▁spaces	-3462
▁evolved	-3463
▁markets	-3464
▁streets	-3465
▁workers	-3466
▁manufact	-3467
▁networks	-3468
▁produced	-3469
▁communicate	-3470
ira	-3471
pes	-3472
uing	-3473
▁ang	-3474
▁Face	-3475
▁Russ	-3476
▁hole	-3477
▁compon	-3478
▁gotten	-3479
▁sustainable	-3480
0.	-3481
5,	-3482
vest	-3483
icles	-3484
phone	-3485
water	-3486
▁poet	-3487
▁displ	-3488
▁shock	-3489
▁active	-3490
▁applic	-3491
▁bought	-3492
▁highly	-3493
▁journal	-3494
▁oh	-3495
rael	-3496
▁hus	-3497
▁feels	-3498
▁missing	-3499
▁mix	-3500
▁tax	-3501
▁smell	-3502
▁custom	-3503
▁easily	-3504
▁seemed	-3505
▁Instead	-3506
▁experiments	-3507
▁responsibility	-3508
amb	-3509
▁ut	-3510
adem	-3511
atell	-3512
▁fort	-3513
▁vast	-3514
ashion	-3515
▁dance	-3516
▁dying	-3517
ception	-3518
▁emotional	-3519
▁molecules	-3520
empt	-3521
exic	-3522
▁San	-3523
order	-3524
orith	-3525
▁Iran	-3526
▁lack	-3527
▁shoot	-3528
▁corner	-3529
▁histor	-3530
▁classroom	-3531
▁surprising	-3532
hy	-3533
ibr	-3534
mon	-3535
ste	-3536
zil	-3537
aced	-3538
▁fat	-3539
▁Mich	-3540
▁basis	-3541
▁rough	-3542
▁independ	-3543
▁differently	-3544
ica	-3545
band	-3546
▁cru	-3547
ulner	-3548
▁coff	-3549
▁birds	-3550
▁eating	-3551
▁creates	-3552
▁degrees	-3553
▁helping	-3554
▁knowing	-3555
▁planets	-3556
▁algorith	-3557
▁experiences	-3558
edia	-3559
istry	-3560
▁hall	-3561
▁Brazil	-3562
▁reduce	-3563
▁deliver	-3564
▁designers	-3565
▁efficient	-3566
▁significant	-3567
▁Ro	-3568
▁gold	-3569
▁none	-3570
▁wire	-3571
▁Mexic	-3572
▁rapid	-3573
▁window	-3574
▁attract	-3575
▁members	-3576
▁diversity	-3577
itter	-3578
rical	-3579
▁sick	-3580
▁Great	-3581
▁Austral	-3582
▁daughter	-3583
cript	-3584
▁habit	-3585
▁weird	-3586
▁satell	-3587
▁industrial	-3588
▁communication	-3589
reg	-3590
▁iP	-3591
ears	-3592
ening	-3593
▁rare	-3594
▁dinos	-3595
▁broken	-3596
▁nearly	-3597
▁bringing	-3598
▁background	-3599
▁complexity	-3600
▁ur	-3601
term	-3602
▁ver	-3603
▁seas	-3604
▁flight	-3605
▁genome	-3606
▁spending	-3607
▁scientist	-3608
▁Par	-3609
▁etc	-3610
▁hom	-3611
arter	-3612
▁gent	-3613
▁agree	-3614
▁airpl	-3615
▁climb	-3616
▁visit	-3617
▁10,000	-3618
▁Facebook	-3619
ratic	-3620
icking	-3621
▁photo	-3622
osystem	-3623
▁Thanks	-3624
▁demand	-3625
▁lights	-3626
▁target	-3627
▁contact	-3628
▁studying	-3629
▁commercial	-3630
▁conference	-3631
▁consciousness	-3632
gth	-3633
icon	-3634
isco	-3635
▁reb	-3636
▁reco	-3637
▁trip	-3638
aining	-3639
anging	-3640
rength	-3641
▁analy	-3642
▁shift	-3643
▁resist	-3644
▁devices	-3645
▁hearing	-3646
▁addition	-3647
▁Nob	-3648
▁ban	-3649
▁ske	-3650
▁fold	-3651
▁crowd	-3652
▁enter	-3653
▁Israel	-3654
▁breast	-3655
▁volunt	-3656
▁tremendous	-3657
▁opportunities	-3658
IDS	-3659
▁En	-3660
reci	-3661
rogen	-3662
▁bees	-3663
▁boat	-3664
▁join	-3665
▁wide	-3666
ording	-3667
▁David	-3668
▁metap	-3669
▁vulner	-3670
▁focused	-3671
▁landscape	-3672
▁inj	-3673
▁chim	-3674
▁hack	-3675
▁trib	-3676
▁strength	-3677
▁ecosystem	-3678
▁Gu	-3679
▁Dar	-3680
▁fro	-3681
▁tum	-3682
▁flag	-3683
▁rout	-3684
▁fully	-3685
▁fairly	-3686
▁Actually	-3687
aul	-3688
edd	-3689
▁Te	-3690
▁More	-3691
▁stem	-3692
▁brill	-3693
▁Middle	-3694
▁sexual	-3695
▁forever	-3696
▁imagination	-3697
mp	-3698
▁master	-3699
▁passed	-3700
▁identity	-3701
8,	-3702
ees	-3703
bert	-3704
▁Over	-3705
▁1,000	-3706
▁bread	-3707
▁cooper	-3708
▁desert	-3709
▁therap	-3710
▁ancient	-3711
▁mission	-3712
do	-3713
iam	-3714
val	-3715
▁Con	-3716
▁beat	-3717
▁shop	-3718
▁parad	-3719
▁coffee	-3720
▁consid	-3721
▁museum	-3722
▁correct	-3723
na	-3724
hand	-3725
▁Nor	-3726
house	-3727
▁bomb	-3728
▁cred	-3729
▁lucky	-3730
▁pleas	-3731
▁aspect	-3732
▁yellow	-3733
▁inspired	-3734
▁opposite	-3735
▁creatures	-3736
▁phenomenon	-3737
▁Tr	-3738
▁alt	-3739
based	-3740
pping	-3741
▁Good	-3742
▁Will	-3743
orders	-3744
▁cheap	-3745
▁party	-3746
▁artists	-3747
▁despite	-3748
▁farmers	-3749
▁argument	-3750
▁religious	-3751
▁possibility	-3752
atr	-3753
irt	-3754
▁amb	-3755
▁core	-3756
▁mort	-3757
▁scan	-3758
▁magaz	-3759
▁failure	-3760
▁turning	-3761
▁Mc	-3762
▁Ob	-3763
idden	-3764
ipped	-3765
▁cogn	-3766
▁host	-3767
ifying	-3768
▁accom	-3769
▁brand	-3770
ography	-3771
▁advant	-3772
▁easier	-3773
▁gentle	-3774
▁accident	-3775
▁describe	-3776
cest	-3777
mark	-3778
orge	-3779
itely	-3780
▁hell	-3781
▁repe	-3782
▁teen	-3783
atures	-3784
▁giant	-3785
▁mouth	-3786
▁dreams	-3787
▁events	-3788
▁notion	-3789
▁figured	-3790
▁sharing	-3791
▁particles	-3792
1,	-3793
gra	-3794
▁1.	-3795
ties	-3796
▁Web	-3797
▁gun	-3798
using	-3799
▁note	-3800
▁ship	-3801
▁raised	-3802
▁moments	-3803
ification	-3804
▁partners	-3805
▁structures	-3806
▁importantly	-3807
zen	-3808
edic	-3809
lies	-3810
ront	-3811
ulpt	-3812
▁nor	-3813
▁sculpt	-3814
▁foreign	-3815
▁benefits	-3816
▁entirely	-3817
cop	-3818
▁Mr	-3819
▁Sc	-3820
ager	-3821
roud	-3822
▁Aud	-3823
▁ing	-3824
▁joy	-3825
▁exer	-3826
▁gene	-3827
▁harm	-3828
▁coast	-3829
▁ancest	-3830
ford	-3831
▁fol	-3832
print	-3833
▁Asia	-3834
▁Take	-3835
▁forg	-3836
▁held	-3837
▁plat	-3838
▁Niger	-3839
▁bright	-3840
ulations	-3841
▁However	-3842
▁regular	-3843
7,	-3844
ada	-3845
ett	-3846
uge	-3847
reet	-3848
vere	-3849
▁cla	-3850
rated	-3851
▁poem	-3852
▁puzz	-3853
▁vacc	-3854
icians	-3855
▁calls	-3856
▁sorry	-3857
▁batter	-3858
▁brings	-3859
▁elements	-3860
▁negative	-3861
▁suffering	-3862
▁necessarily	-3863
rie	-3864
▁Gl	-3865
▁ble	-3866
▁tom	-3867
▁sport	-3868
connect	-3869
▁charge	-3870
▁require	-3871
▁traffic	-3872
▁billions	-3873
ley	-3874
rim	-3875
roll	-3876
vity	-3877
▁wis	-3878
▁Rich	-3879
▁accur	-3880
▁north	-3881
▁quote	-3882
▁stream	-3883
▁attempt	-3884
▁concent	-3885
▁fashion	-3886
▁kilomet	-3887
▁restaur	-3888
▁European	-3889
▁responsible	-3890
9,	-3891
▁CO	-3892
This	-3893
rate	-3894
▁mill	-3895
dimens	-3896
▁proud	-3897
▁tough	-3898
▁French	-3899
▁bridge	-3900
▁photos	-3901
▁remote	-3902
▁appreci	-3903
▁brother	-3904
▁distance	-3905
▁leadership	-3906
▁competition	-3907
equ	-3908
inc	-3909
▁400	-3910
▁bud	-3911
▁smo	-3912
▁disp	-3913
▁seed	-3914
▁bound	-3915
▁chick	-3916
▁helps	-3917
▁invis	-3918
▁corpor	-3919
▁opened	-3920
▁pounds	-3921
▁tissue	-3922
▁counter	-3923
▁previous	-3924
▁Sometimes	-3925
gypt	-3926
celer	-3927
stein	-3928
verse	-3929
▁Very	-3930
▁edge	-3931
▁iron	-3932
ulated	-3933
▁epide	-3934
▁indic	-3935
ruption	-3936
ifically	-3937
▁leading	-3938
▁studied	-3939
▁virtual	-3940
▁weapons	-3941
▁necessary	-3942
▁definition	-3943
▁1,	-3944
ysis	-3945
▁See	-3946
▁egg	-3947
eared	-3948
▁Keny	-3949
idents	-3950
inally	-3951
itable	-3952
▁grass	-3953
▁inform	-3954
▁oceans	-3955
▁sector	-3956
▁emotion	-3957
▁holding	-3958
ibilities	-3959
▁document	-3960
▁intellect	-3961
▁philosoph	-3962
▁Ha	-3963
▁Su	-3964
▁Big	-3965
▁cand	-3966
▁reve	-3967
▁adapt	-3968
▁subst	-3969
▁balance	-3970
▁husband	-3971
▁matters	-3972
▁shouldn	-3973
▁believed	-3974
▁brilliant	-3975
▁ultimately	-3976
kn	-3977
▁Fl	-3978
▁Egypt	-3979
▁faith	-3980
▁maint	-3981
▁motor	-3982
▁stuck	-3983
▁adults	-3984
▁dollar	-3985
▁failed	-3986
▁destroy	-3987
▁related	-3988
▁unfortunately	-3989
ses	-3990
▁Sun	-3991
▁tast	-3992
▁compl	-3993
▁leads	-3994
▁offer	-3995
▁truck	-3996
artment	-3997
▁colors	-3998
▁convin	-3999
▁double	-4000
▁signal	-4001
▁succeed	-4002
▁childhood	-4003
my	-4004
aff	-4005
lin	-4006
iors	-4007
urch	-4008
uros	-4009
vant	-4010
▁und	-4011
iable	-4012
▁shel	-4013
ctions	-4014
▁river	-4015
▁grandm	-4016
dimensional	-4017
▁investment	-4018
▁institution	-4019
tle	-4020
iage	-4021
▁Once	-4022
▁narr	-4023
▁click	-4024
▁heads	-4025
▁mouse	-4026
▁insects	-4027
▁platform	-4028
▁concerned	-4029
▁Me	-4030
care	-4031
uild	-4032
word	-4033
▁Gen	-4034
▁fab	-4035
▁pet	-4036
inist	-4037
▁foss	-4038
▁hate	-4039
▁noise	-4040
▁wheel	-4041
ographic	-4042
▁leaving	-4043
▁discovery	-4044
▁university	-4045
ij	-4046
cra	-4047
mar	-4048
oop	-4049
▁Ed	-4050
oses	-4051
▁fle	-4052
agers	-4053
▁Bang	-4054
▁exhib	-4055
▁lunch	-4056
▁newsp	-4057
▁deeply	-4058
▁slowly	-4059
▁unlike	-4060
▁element	-4061
▁sequence	-4062
▁construct	-4063
▁influence	-4064
2,	-4065
▁Ne	-4066
aria	-4067
hold	-4068
▁unc	-4069
▁exch	-4070
terday	-4071
▁crash	-4072
▁frequ	-4073
▁moves	-4074
▁novel	-4075
▁prior	-4076
▁caught	-4077
▁degree	-4078
▁lesson	-4079
mit	-4080
illed	-4081
▁weak	-4082
ipping	-4083
▁transp	-4084
▁prototy	-4085
▁typical	-4086
▁compared	-4087
▁constantly	-4088
▁professional	-4089
▁Did	-4090
▁bag	-4091
▁mig	-4092
lands	-4093
▁argue	-4094
▁embra	-4095
▁synth	-4096
▁letter	-4097
▁install	-4098
▁protein	-4099
▁trained	-4100
▁creation	-4101
▁fighting	-4102
▁president	-4103
enty	-4104
oted	-4105
pper	-4106
▁Des	-4107
▁hyp	-4108
▁rot	-4109
right	-4110
▁ants	-4111
▁frag	-4112
▁grad	-4113
elling	-4114
▁names	-4115
▁walls	-4116
lection	-4117
▁begins	-4118
▁closed	-4119
▁sister	-4120
▁British	-4121
▁factory	-4122
▁insight	-4123
▁finished	-4124
▁majority	-4125
▁fascinating	-4126
ha	-4127
ius	-4128
son	-4129
athy	-4130
▁den	-4131
ortex	-4132
throp	-4133
▁bone	-4134
▁gard	-4135
▁opin	-4136
